καὶ
ἐν
τοῦ
ὁ
αὐτοῦ
τὸν
εἰς
τὴν
τὸ
τῶν
τῷ
τῆς
σου
ἐπὶ
τὰ
δὲ
οἱ
αὐτῶν
μου
πρὸς
ὅτι
ἡ
κύριος
οὐκ
τῇ
ἀπὸ
τοὺς
τοῖς
μὴ
ἐκ
οὐ
κυρίου
τὰς
αὐτὸν
ἰσραὴλ
ὡς
αὐτῷ
αὐτῆς
αὐτοὺς
κατὰ
εἶπε
ὑμῶν
ἕως
μετὰ
γὰρ
πάντα
υἱοὶ
αὐτοῖς
ἡμῶν
θεὸς
εἶπεν
με
ἐὰν
ἔσται
ἐγὼ
γῆς
σε
ἰδοὺ
αἱ
βασιλεὺς
σοι
θεοῦ
ταῖς
ἢ
γῆν
σὺ
υἱὸς
δαυὶδ
ἐξ
ἦν
μοι
αὐτὴν
βασιλέως
υἱῶν
ἐγένετο
περὶ
διὰ
λέγων
κυρίῳ
λέγει
ἡμέρας
ἐκεῖ
εἰ
ἡμέρᾳ
ἰούδα
πάντες
οὕτως
τοῦτο
ἂν
νῦν
ταῦτα
κύριον
οἶκον
παρὰ
ὑμῖν
κύριε
πᾶς
ὑμᾶς
τί
προσώπου
ἰσραήλ
ἱερουσαλὴμ
οἴκου
αὐτῇ
βασιλέα
δύο
αὐτὸς
ὄνομα
ἔτι
οὐδὲ
ἡμᾶς
ὃν
ὃς
οὗ
λαὸς
πᾶν
λαοῦ
γῇ
τίς
ὅσα
ἐστιν
ἀνὴρ
πρόσωπον
πάντας
ἵνα
ἐνώπιον
υἱοῦ
ἣν
ἄνθρωπος
ἐναντίον
ὑπὲρ
ἡμῖν
τάδε
ἃ
ἐποίησε
ὑπὸ
οὐχ
σὲ
υἱοῖς
ὧν
ἄνδρες
οἴκῳ
ἐστι
πάντων
οὗτος
πᾶσαν
υἱοὺς
μωυσῆς
θεός
ἐμοῦ
λαὸν
αἰγύπτου
σοῦ
ὃ
ὀπίσω
σαοὺλ
αὐτόν
ἀαρὼν
οὗτοι
αὕτη
γῆ
αὐτὸ
αὐτὰ
σφόδρα
ἰακὼβ
πόλεις
θεὸν
διότι
ἔστιν
πόλιν
χεῖρας
ὑμεῖς
ὕδωρ
θεῷ
ἐποίησεν
ἔθνη
βασιλεῖ
ἐλάλησε
αὐτούς
χειρὶ
αἰῶνα
ἑπτὰ
σαλωμὼν
οὐρανοῦ
μὲ
πόλεως
αὐτοὶ
μέσῳ
ἀνθρώπου
λόγους
εἶπαν
πάσας
ἔργα
τε
δὴ
ἔτη
ῥῆμα
υἱὸν
ἀλλὰ
πᾶσα
ἔστι
ἀναμέσον
ἦσαν
ἐποίησαν
σήμερον
ἱερεὺς
καθὼς
ὥσπερ
εἰμι
ἔδωκεν
πᾶσι
ἐγενήθη
ἱερεῖς
ἔναντι
οὖν
χειρὸς
πρὸ
καρδία
ὅπως
λέγοντες
ἐγώ
οὓς
λόγον
τότε
ἐκείνῃ
εἶ
ἁμαρτίας
σοὶ
τρόπον
γυναῖκα
πατρὸς
καρδίαν
παντὶ
πλὴν
ἐπορεύθη
θυσιαστήριον
φαραὼ
ἡμέραν
λόγος
τόπον
σκεύη
κύκλῳ
ἧς
μωυσῆν
ὁδὸν
παντὸς
πνεῦμα
ποιῆσαι
πατέρων
γυνὴ
ἕκαστος
ποιήσεις
εἴκοσι
ἰωνάθαν
φυλῆς
ἑκατὸν
ἐθνῶν
ἄρχοντες
ἔσονται
πῦρ
ᾗ
πάσῃ
ἀργύριον
δώσω
μὲν
ἔλαβε
καρδίᾳ
λαῷ
οἶκος
ἡμέραις
πάσης
τούτου
ἄνδρας
αὐτήν
ἐνετείλατο
ἀνθρώπων
φωνῆς
διατοῦτο
πέντε
πλησίον
οἷς
χεῖρα
σὺν
ἐμὲ
αἷμα
ὅταν
εἶναι
τοῦτον
τρεῖς
ἰωσὴφ
ἕνα
στόμα
ᾧ
ἀνέβη
δέκα
σκηνῆς
ταύτην
ἡμερῶν
ὄρος
καιρῷ
καρδίας
καί
ἐμοὶ
διαθήκην
κεφαλὴν
ὡσεὶ
βασιλεῖς
ὥστε
ἀδελφοὶ
οὐχὶ
οἳ
πόλει
εἶπα
βαβυλῶνος
λόγων
δέ
ἄνδρα
πατὴρ
αἰῶνος
εἷς
πλῆθος
ἰησοῦς
ἡμεῖς
ἐβασίλευσεν
ἔδωκε
τούτων
χιλιάδες
ἁβραὰμ
ἀπέστειλεν
ὀφθαλμοῖς
ἔλεος
ἀντὶ
γε
ὁδῷ
ἡμέρα
ἦλθεν
ὄνομά
ἱερουσαλήμ
θαλάσσης
σπέρμα
θάλασσαν
ἔλαβεν
ἀπέστειλε
ἐχθρῶν
ἦλθον
θυσίαν
ἃς
πόλεμον
ποιήσω
βασιλείας
δυνάμεως
νόμον
ποιήσει
ταύτης
ἐρεῖς
πατέρα
τούτῳ
ἡμέραι
ἔτει
μωὰβ
εἶπον
μαρτυρίου
πατρός
τέκνα
ἐξῆλθεν
δόξαν
σεαυτῷ
σιὼν
ἰωὰβ
ἐφραὶμ
φωνὴν
πονηρὸν
ἑαυτοῦ
λαόν
εἶδον
ψυχὴ
γάρ
πόλις
ἔθνος
μηδὲ
πᾶσαι
ἔργον
ψυχὴν
ἀνδρῶν
μέσον
κακὰ
ἐρήμῳ
δαυίδ
βενιαμὶν
ὅτε
ἱνατί
ἐστὶν
ἐκεῖθεν
ἀνδρὸς
τέλος
τριάκοντα
ψυχήν
υἱὲ
ἄνθρωπον
πρόβατα
ψυχή
ἁγίων
ἐγέννησε
χειρῶν
ζωῆς
ἐκάλεσε
πρόσωπόν
πῶς
ἀνέστη
ἰούδας
μηνὸς
ῥήματα
τόπῳ
ἔμπροσθεν
οὐρανὸν
σαμουὴλ
ἄρχων
ἐτῶν
τούτοις
ὅρια
πατριῶν
χρυσίον
κρίσιν
ἅγιον
ἀργυρίου
ἦλθε
δοῦναι
οὕτω
ἐστὶ
ἀγαθὸν
ψυχῆς
ἑαυτοῖς
πεντήκοντα
ὄρους
τις
κιβωτὸν
οὔτε
παντοκράτωρ
γυναικὸς
λαός
πολλὰ
δώσει
μίαν
ἐλάλησεν
κατοικοῦντας
ἱμάτια
ἀδελφῶν
μή
λευῖται
μέγας
ἀλλοφύλων
ποῦ
διαθήκης
θυγάτηρ
φωνὴ
εἶδε
θανάτου
ὀνόματι
ἀδελφοῦ
ὄρει
χάριν
πύλης
οἴκους
θυσιαστηρίου
ἐπάνω
δόξης
φῶς
ἰσαὰκ
ὕδατος
λάβε
ἐγένοντο
υἱῷ
δικαιοσύνην
ἑαυτῷ
θύρας
μανασσῆ
ἐποίησας
καθὰ
χιλιάδας
τούτους
ἄγγελος
κρίμα
εἰσῆλθεν
ἅμα
δυνάμει
ποιεῖν
δόξα
τόπου
γένηται
κατοικοῦντες
ὄρη
ἀσσυρίων
ὀφθαλμοὺς
πατέρες
ἔξω
ἔλαβον
ἀπεκρίθη
γυναῖκες
δίκαιος
θυσίας
πέραν
στόματος
ἀπέθανε
θυγατέρας
ὁδοὺς
κτήνη
δανιὴλ
ξύλα
ταύτῃ
ἐπάταξε
ἡνίκα
ποταμοῦ
κατέβη
βασιλέων
μία
τεσσαράκοντα
χεῖρά
ἰορδάνου
στόματι
εἶδεν
γυναῖκας
αἴγυπτον
ψυχῇ
ἔδωκαν
ναβουχοδονόσορ
παιδάριον
σκηνὴν
παῖδες
ἄρτον
φωνῇ
παρεμβολῆς
πυρὶ
ἀνὰ
ἄρχοντας
ἐπάταξεν
χεὶρ
ἅγια
ἱερέων
πυρὸς
μέγα
ἐπορεύθησαν
αὐτὰς
ἐλθεῖν
χρυσίου
ὅλην
μηνὶ
θυγατέρες
ἐνώπιόν
ἔσῃ
ἔρημον
νόμου
ὑποκάτω
ἕνεκεν
δώδεκα
ἱεροβοὰμ
μέσου
ἀβεσσαλὼμ
ἓξ
αἰγύπτῳ
λήψεται
μωυσῆ
ἐξῆλθε
μεγάλῃ
ἀπέναντι
μωυσῇ
μόσχον
ἔστη
ἡσαῦ
ἤκουσε
ἔγνω
ἰούδαν
τι
οἰκίαν
δύναμιν
ὕψος
μεγάλη
ἤκουσεν
κεφαλῆς
θανάτῳ
ὀφθαλμοὶ
ἀκούσατε
ἔστησαν
συρίας
ἀγαθὰ
ἰωσαφὰτ
μήτηρ
αἵματος
προβάτων
μεγάλην
ἀχαὰβ
ἀνθρώπῳ
θυγατέρα
πάσαις
εἰσῆλθε
ἐξελεύσεται
παρενέβαλον
οἶνον
ᾖ
ἀγροῦ
πασῶν
κληρονομίαν
θεόν
ἐκείνῳ
ὁλοκαυτώματα
προφήτης
ἥξει
ὀστᾶ
αἰώνιον
πάλιν
ἑνὶ
ἀλλόφυλοι
ἀσεβῶν
πολλοὶ
θυμοῦ
βασιλείαν
ἔθνεσι
ἤκουσαν
ὁδοῖς
γαλαὰδ
εἰρήνην
ἀνομίας
ἑβδομήκοντα
ῥομφαίαν
τέσσαρες
ἔδωκα
ἀνδρὶ
πᾶσιν
βοῶν
ἔθετο
ὕδατι
ἐντολὰς
ποιήσετε
πρωῒ
πόδας
μιᾷ
δύναμις
χερσὶν
λόγοις
ᾠκοδόμησε
ῥουβὴν
κυκλόθεν
ζῇ
σοφίαν
λόγοι
νύκτα
παῖς
θεοῖς
ἐλεάζαρ
ἀδικίας
οὐδὲν
δῆμος
κατέναντι
μῆκος
εἰσιν
ἰουδαίων
ἀβιμέλεχ
λίθους
ὀφθαλμῶν
καθάπερ
βιβλίῳ
ἰσχύϊ
ὁδοῦ
ἑσπέρας
ἀνατολὰς
αὐτό
σοφία
ὧδε
ξύλον
καιρὸν
ἀριθμὸν
δήμους
πηχῶν
συνέταξε
ἀδελφὸν
ἀμμὼν
οἰκίας
θυμῷ
ἀρχόντων
ἓν
ἀδελφοὺς
κᾀγὼ
δίκαιον
ῥομφαίᾳ
ἔλαιον
ἐζεκίας
ὀργῇ
καιρὸς
δεῦρο
γὰδ
θάνατον
ἀρχῆς
βαβυλῶνα
φόβος
ὅ
ἴδε
ἔθνεσιν
λάλησον
οὐκέτι
αὐταῖς
διάψαλμα
ἰωὰς
ἥ
ἠλιοὺ
ἐκάλεσεν
εἰσῆλθον
νυκτὸς
ὀνόματί
στέαρ
δῶρον
ἰορδάνην
ὁρίων
χειρί
ἐποίησα
διαπαντὸς
ἁγίου
κύριός
εἰσελεύσεται
δικαιοσύνης
σωτηρίου
ὦ
αὐτά
ἔσομαι
ἀδελφὸς
συνάντησιν
σῶμα
ἀπέθανεν
πολὺ
λευιτῶν
λήψῃ
παρεμβολὴν
ποιῶν
ἱερέως
πατράσιν
σκῦλα
ἴδον
βοῤῥᾶ
θεοὺς
οἴνου
θρόνου
ὁλοκαύτωμα
ποτε
πόλεων
δῶρα
δὰν
ἄρτους
ἱερέα
ἔνθεν
μητέρα
πατήρ
ὅσοι
τίνι
ἐξῆλθον
ἰδεῖν
ὀργῆς
ἀνέβησαν
βιβλίον
βασιλεῦ
πήχεων
ἰσχὺν
θυγατέρων
σοί
ἴδετε
τίνος
θηρία
ἅβραμ
νόμος
ἥμισυ
εἰρήνη
ἁμαρτίαν
ψυχὰς
δὸς
ἐκοιμήθη
ὀρέων
μικρὸν
εἰπὸν
πορεύεσθαι
θύραν
χεῖράς
τόπος
χρόνον
αὗται
ἑλισαιὲ
φαγεῖν
οἰκοδομῆσαι
φάγεσθε
ἥλιος
πολλῶν
ἀκάθαρτος
καλὸν
ἄρχοντα
ὦτα
ἐάν
ἔδωκας
καθότι
λίθον
ἔργοις
ἐστί
χαναὰν
μνημόσυνον
ἔτεκεν
ἄνθρωποι
βουλὴν
ζήσεται
εὗρον
τοπρωῒ
χεῖρες
ὀνόματα
γενεὰς
ἡλίου
ἑνὸς
ἔστω
παίδων
οὐαὶ
εὐλογητὸς
δοῦλός
μόνος
κτηνῶν
πόλεσιν
περισπόρια
ἐρεῖ
αἰγῶν
εἴπατε
ἀνομίαν
χείλη
σκότος
τεῖχος
ἀνθρώπους
ἅρματα
λαβεῖν
μόνον
ἐλαίου
πατρὶ
σοφὸς
ἰωδαὲ
βασιλείᾳ
βάαλ
δέδωκα
παιδίον
μέγαν
τρία
ἀδελφοῖς
ὀφθαλμοί
προφητῶν
γενέσθαι
συναγωγῆς
ὀργὴ
αἰῶνας
βοῤῥᾶν
γνώσονται
λάβαν
σέ
χειρός
ἔργων
νόμῳ
λοιπὰ
μὴν
χώρας
ῥοβοὰμ
ποδῶν
ἀδικίαν
υἱός
μητρὸς
δώσεις
κακῶν
πονηρὰ
εἰσι
παῖδας
ᾅδου
ἀσεβεῖς
συναγωγὴ
μεγάλου
βαλαὰμ
αἷς
χώραν
ἰσχύος
ὕδατα
μέχρι
ἐπέστρεψεν
δικαιοσύνη
κριὸν
αὐλῆς
πύλην
ἰὼβ
ἀνατολῶν
ἰσχὺς
ψαλμὸς
μνήσθητι
ἤδη
ὁδὸς
δικαιώματα
βασιλεύς
σαβαὼθ
ὄψεται
λευὶ
ἔφυγον
ἔθνους
ἐλάλησα
δεύτερον
κρίματα
πορευθῆναι
πεσοῦνται
αἰλὰμ
χρυσίῳ
ἔτους
χεβρὼν
εὖρος
ἑξήκοντα
βασιλεία
μακρὰν
δικαίων
σοφίας
ἔπεσεν
ποίησον
πρεσβύτεροι
ἀπῇραν
ἔλεός
μερὶς
ὅλῃ
θυσία
σκηνῇ
θεῶν
χαλδαίων
οὖς
σημεῖον
ὑψίστου
ἁγίῳ
κοιλίας
τέκνων
ἣ
μόσχους
κληρονομία
αὔριον
πόλεμος
ἀρχὴ
ἀβεννὴρ
αἰχμαλωσίαν
χερουβὶμ
δούλου
θλίψεως
καρπὸν
εἰσὶν
ἀμὰν
πολέμου
παιδείαν
ἅγιος
ἀγγέλους
εἰρήνης
αἰχμαλωσίας
ἰακώβ
γένοιτο
τείχη
ὢν
διατί
ἔθνει
μήποτε
ἀσὰ
ἄφρων
εὐφροσύνης
ἐρήμου
ἀδελφῷ
νότον
ἐντολάς
ἐκείναις
εἰρήνῃ
ἐπιθήσει
εὖ
θυμὸς
λαβὼν
ἐλάλησας
ἁμαρτιῶν
πορεύου
και
ἥτις
βαλὰκ
ἀγρῷ
λήψονται
ἤκουσα
φάγεται
δεξιῶν
ἐπέστρεψε
βδέλυγμα
ἀποθανεῖται
λαλῆσαι
ὀφθαλμούς
λέων
δευτέρῳ
ἐλαίῳ
ἐκάθισεν
ἰουδαίας
πεδίῳ
διακόσιοι
κρέα
ἀπῆλθεν
συνήχθησαν
ἔπεσον
εἰσελθεῖν
δυνάμεων
υἱοί
γεγραμμένα
λόγῳ
τάλαντα
νῶε
εἶπας
ἰουδαίους
δικαιοσύνῃ
βαιθὴλ
γένος
ἐκείνη
ἀνθρώποις
παθῶν
σύ
λευίταις
ἰδὼν
ἰοὺ
ἔρχονται
ἤμην
πλήθους
ᾠκοδόμησεν
εὐωδίας
μέρος
ὑδάτων
ἀποθάνῃ
ἐνιαυτὸν
ἥλιον
πότε
λαῶν
ἐλάλησαν
τέκνον
ἔστησεν
κιβωτοῦ
πήχεις
σωτηρίαν
περσῶν
λαλήσω
τριῶν
ψευδῆ
ἰωρὰμ
πλήθει
τόξον
προφήτας
ἡγεμὼν
ἤρξατο
ἔγνωσαν
αὐτὴ
ὀσμὴν
λίθοις
πρεσβυτέρων
ἐχθροὺς
σπέρματος
ἑαυτὸν
ἱμάτιον
ἀποθανεῖν
ἁμαρτίαις
ἑξακόσιοι
θυγατρὸς
ἐνύπνιον
δυνάμεις
δόξῃ
ἔτεκε
συμεὼν
ἔχει
πλήρης
ἑβδόμῃ
ἐξιλάσεται
ἔθαψαν
ἔρχεται
πιεῖν
οὐδεὶς
ἔξωθεν
παιδία
ἕκαστον
πατέρας
ἑαυτῶν
εὑρέθη
ἀναστὰς
ἤνεγκαν
ἥκει
νάθαν
μᾶλλον
εὐλόγησεν
σάρκας
ὤμοσε
γεδεὼν
δοῦλοι
ἐμοί
δούλων
ἀριθμὸς
ῥαχὴλ
ἀνάστηθι
ὅλης
ἀγαθὸς
συναγωγὴν
ἱερεμίας
κληρονομίας
πυρί
ἐροῦσι
μεγάλα
σίμων
γυναικὶ
πορεύσομαι
ἵππον
ῥάβδον
θρόνον
ἁμαρτία
πάσχα
ἐπάταξαν
ἀσσοὺρ
ὄνειδος
ἐξαπέστειλεν
θάνατος
ζωὴν
ἔφαγον
χειλέων
ἐγγὺς
πρότερον
ἀποστρέψω
γνῶσιν
θάλασσα
ἐξεναντίας
πλάτος
ἐπιστρέψαι
λειτουργεῖν
φάγονται
βάσεις
ἐστίν
πύλαις
κακά
πολέμῳ
ἀδελφός
νεφέλη
γυναικῶν
στολὴν
ἀπέστη
εὐλογίαν
ἄνευ
κριοὺς
ἐκάθισαν
βασιλεύειν
μαδιὰμ
αὐτός
σαδὼκ
ἐμέ
σεμιδάλεως
πρεσβυτέρους
ἀλήθειαν
πολλοὺς
σκεῦος
φόβον
κεφαλὰς
παρεμβολὴ
τέκνοις
ὅθεν
εὐλογεῖτε
δότε
εἰσὶ
σωτηρίας
μέλι
κατέστησεν
γένους
ἔλθῃ
μητρὶ
ἔγραψεν
κλῆρος
ἁγίασμα
φυλῶν
ἀφανισμὸν
πρόσωπα
χρυσᾶ
πολλὴ
ζαβουλὼν
πόθεν
ἀναβήσεται
ὅρασις
δῷς
ὑψηλὰ
ῥομφαία
ἐνετειλάμην
λιβάνου
πεδίον
ἐπιστρέψει
ἵππων
ἰουδαῖοι
ἰησοῦν
αἰγύπτιοι
εὗρε
μάχαιραν
γνώσῃ
ξύλου
ἀσὴρ
ἐπορεύετο
σύνεσιν
παρέδωκεν
νεφθαλὶ
ξύλων
πορεύσονται
πύλας
ἰησοῦ
εὐφροσύνην
ἔχων
ὀκτὼ
ἄκουε
ἀμοῤῥαίων
κέρας
χίμαρον
οὐρανὸς
κάδης
ὀργὴν
ποιήσατε
στύλους
πέρας
χείρ
ἀγρὸν
δευτέρου
σεμεῒ
γάλα
λαοὶ
κῶμαι
σαμαρείᾳ
γἱοὶ
καὰθ
σαμψὼν
τράπεζαν
βασιλεῦσιν
ἔγνων
γίνεται
πεσεῖται
ἐβασίλευσε
βρώματα
ἡμίσους
δεῦτε
ἱππεῖς
ναοῦ
νυκτὶ
οὐρανῷ
αὐλῇ
ἁφὴ
γνῶναι
δυνατὸς
ζωῇ
ἰσσάχαρ
ἀφωρισμένα
φοβοῦ
ἐξολοθρεῦσαι
ἀγαθῶν
αἰγυπτίων
μαχαίρᾳ
ποιήσας
πρᾶγμα
δίκαιοι
θυμὸν
δικαιώματά
ἀληθείας
συνέσεως
κληρονομῆσαι
ποιήσῃ
ἱερεῖ
παρεμβολῇ
θήσω
κακίαν
ἱεριχὼ
ὄψονται
κέρατα
πορεύεσθε
ἀγαθὴ
τίνα
προφήτην
ἐπικατάρατος
ἀσχημοσύνην
λέγουσα
ἄρτων
ἀπώλειαν
ἐκείνου
ὀνειδισμὸν
υἱόν
ἐπεὶ
πέτρας
αὐλὴν
εἴπῃς
μαχαίρας
μέ
γαστρὶ
κιβωτὸς
ἐρεῖτε
τραυματίαι
λίθων
ἰσμαὴλ
καιροῦ
ἑαυτοὺς
δεξιὰ
ἀνέστησαν
πόλεσι
εἰκοσαετοῦς
ἀμφότερα
ζῶν
γενεὰν
ἀληθείᾳ
πρωτότοκος
κρίσις
προσευχῆς
ἕτερος
ἐκδίκησιν
λόγου
καταφάγεται
ὤφθη
προφῆται
χώρᾳ
αἰσχύνην
βουλὴ
ὁλοκαύτωσιν
μεγάλης
ἀμφότεροι
πνεύματος
αἵματι
ἀπολεῖται
ἀγαθοῖς
ἐδόθη
λευίτας
ᾠκοδόμησαν
φίλων
οἶδα
ἱερὸν
μάρτυς
ἤλθοσαν
χιλίους
πρὶν
ἀπέστρεψεν
ἐπέθηκεν
σωτηρία
συνήγαγε
ἁρμάτων
ἀπέστειλαν
μητρός
λιμὸς
σηὼν
πρός
χίλιοι
λαλῶν
ἰερουσαλὴμ
χοῦν
μέρους
προσθήσει
ἐφοβήθησαν
πληγὴν
ἐνιαυτοῦ
προσεκύνησαν
ἀκοῦσαι
πνεύματι
κορὲ
ἔθηκεν
ἐθυμώθη
ἡλὶ
στόματός
ἱεροῦ
δυνατοὶ
λάβετε
ποιοῦντες
ὠργίσθη
σαμαρείας
τέσσαρα
προσώπῳ
ὡσαύτως
ἄδερ
ἀπήγγειλεν
σαββάτων
τέσσαρας
ἄχαζ
στολὰς
συχὲμ
ὅπλα
νόμιμον
βόες
οἶνος
εὐφροσύνῃ
ἅγιόν
πρόσεχε
ἀπεκρίθησαν
ἐλπὶς
θυμόν
στήσεται
μακρόθεν
τοῦτό
κεφαλήν
κακίας
εὐφροσύνη
ἁμαρτωλῶν
δοῦλόν
πένθος
ἔφυγεν
ἀποστρέψαι
πολλὰς
εὗρεν
ζοροβάβελ
ἐγενήθησαν
ἡγούμενος
γεννήματα
σοφίᾳ
μακάριος
ὁμοίωμα
ἔστησε
φόβου
ἐδὼμ
προσέθετο
κλήρῳ
ἐφοβήθη
καθαρὸς
ὄντων
παντοκράτορος
θυμίαμα
ἄκρου
ποιεῖ
χρυσοῦς
σεαυτὸν
δούλῳ
ἅπαξ
τρίτῃ
ἐξαπέστειλε
σὰρξ
κράτος
φυλάσσειν
ἐνιαυτῷ
τείχους
ἐκείνην
κατέβησαν
πλήρη
ἐτάφη
ὁδοὶ
πετεινὰ
ἄνω
ἀμνὸν
σημεῖα
πολλοῖς
ἐροῦσιν
ἀργυρίῳ
δίδωσί
θήσομαι
ὀλίγον
ἀπέκτειναν
πεδίου
τράχηλον
ἔσδρας
δούλους
φυλακῆς
τρίτον
ναὸν
ποιήσομεν
ὁμοθυμαδὸν
ἱερεμίαν
συνετέλεσε
φρέαρ
ἐξήγαγεν
πλοῦτον
πρόσταγμα
δῷ
ἀνάβηθι
εἴπῃ
εἴδωλα
ἔγραψε
καλῶς
ἔζησε
μέτρον
γλῶσσα
πρώτου
φυλακὰς
ἀσεβοῦς
ἀμνοὺς
φησὶ
θηρίων
ἀζαρίας
οἰκίᾳ
ῥομφαίας
ὑμνεῖτε
εὐθὲς
ἐξελέξατο
κατῴκησαν
σαρκὸς
φυλὴ
πετεινῶν
οἶκόν
χιρὰμ
ἄγγελον
σύγκρισιν
κρίσει
ἱερεῦσι
ὅριον
κύριέ
ποταμὸς
μερίδα
ἀπέκτεινεν
ἑβδόμῳ
χειμάῤῥου
ῥαγουὴλ
ἰουδαίᾳ
ἐξελθεῖν
ὀγδοήκοντα
ἑπτακόσιοι
ἄρα
βασὰν
συνετρίβη
βοήθειαν
νεανίσκοι
ἐχθροί
ἐχθρούς
ζῇν
λιμῷ
ταχὺ
εἴ
οὐθὲν
ἀδελφοί
ἐκκλησία
ἡμάρτομεν
ἐπέστρεψαν
σάββατα
ἕτερον
πολὺς
ἐλέους
ἄρσεν
προνομὴν
ἐκάθητο
ἐξέλιπον
γαλαάδ
γυνή
ἐχθροῦ
σκότει
ἀκάθαρτον
ἐπάξω
ὅστις
φαραώ
πρωτότοκον
κοίτην
εἰσελεύσονται
ἐπίσκεψις
ἑτέροις
λαλήσεις
γίνου
βδελύγματα
ἀντίοχος
πεποιθότες
ἐπάνωθεν
ἐμνήσθη
φίλοι
ἐβόησαν
ἐσθὴρ
δυσμῶν
φυλὰς
μεραρὶ
ταύτας
ὁδούς
βόας
διέθετο
ἐξελεξάμην
ἁγία
ἐχθροὶ
τριακόσιοι
κατοικεῖν
αἰνεῖτε
ἀπέστρεψε
καταβήσεται
ὅρασιν
θλίψει
ἐπιθήσεις
μαρδοχαῖος
τετρακόσιοι
ἀμνὼν
ἀπολέσαι
ἀγαθὴν
φινεὲς
ἀκούσῃ
ὄψει
δικαίου
θηρίοις
ἐῤῥύσατο
ὅς
καλὴ
ἑορτὴν
θεμέλια
πρόβατον
τέρατα
ἀμαλὴκ
ἐπορεύοντο
κρείσσων
ἀρχῇ
κεφαλὴ
ὄπισθεν
λὼτ
ἰσχυρὸς
εἰμὶ
ἐχθροῖς
πρῶτος
ἄμωμον
συναγωγῇ
ματαιότης
μάχαιρα
πλοῦτος
γενέσεις
ἰδόντες
πεντακόσιοι
τρίτος
ἐγέννησεν
ὄντος
διανοίᾳ
ὁρίοις
πλυνεῖ
κύριόν
λογισμὸς
κρίσεως
ἰουδὶθ
φόβῳ
θυσιαστήρια
ἀπῆλθε
ἄν
γενόμενος
διὸ
ἀσὰφ
πύλαι
σαούλ
προφήτευσον
τιμὴν
ὑπερυψοῦτε
θεοὶ
προφήτου
ἄγγελοι
ὅπου
προσεκύνησεν
παιδάρια
ἀπέστησαν
ἰουδαίοις
προστάγματα
ἐπαύλεις
ἀπάντησιν
ἤγαγεν
ἤγαγον
γεδσὼν
θαυμάσια
ἐνταῦθα
γνώσεσθε
κακία
εὐλογημένος
ἐντολῶν
οὗτός
νεώτερος
ἁπτόμενος
ἐβουλεύσατο
γαβαὼν
ψυχαὶ
στύλοι
μόσχου
ἀποθανοῦνται
σάρκα
ὤμοσα
δίδωμι
σαμάρειαν
ὑψηλὸν
εἰδώλοις
ζυγὸν
ἐξαποστελῶ
δυνήσεται
εἶπέ
ἀβιάθαρ
ἰσχύς
νεφέλης
ὄντας
μικροῦ
λέγουσιν
ναβὰτ
λαλήσει
ἔρημος
ὑψώθη
οἵτινες
πόδες
ἀποκτεῖναι
πνεῦμά
πτωχὸς
πλατείαις
κρινεῖ
ἵπποι
ὤμοσεν
εἱστήκει
δέρματι
σώσει
χερσὶ
ἰεφθάε
πεποιθὼς
ἀπέστειλα
ἔθηκαν
ἀπολῶ
ἐσεβὼν
θησαυροὺς
εἰπεῖν
φίλος
διεμέτρησε
ἐξουσίαν
ὑετὸν
θύγατερ
ὑπάρχοντα
ἀπηγγέλη
προστάγματά
θεραπόντων
ζωὴ
ταχέως
δεῖ
ἱερεμίου
δώσετε
ἐπιτηδεύματα
γέγονεν
ὄντα
ἰεσσαὶ
ἄδικον
παρεγένοντο
πολλὴν
ἐκείνης
ἐμαυτῷ
σιών
ἔθηκε
θανατῶσαι
ἐταράχθη
ὑπολαβὼν
ἄκουσον
ἔγνως
ἀργυρᾶ
παράταξιν
εἰσακούσῃ
ἀριθμῷ
ἵλεως
σωτήριον
ἑώρακα
πένητα
πολὺν
εἶδος
καταλοίπους
ἄζυμα
κώμας
θυμιάματος
ἁμαρτίαι
πατάξαι
ἐννέα
ἀδελφὴν
ἐνετείλατό
παρεγένετο
οἶδας
χάλεβ
παῖδα
προσοίσει
ὀφθαλμός
φίλον
ἀπολοῦνται
τοῖχον
ἀμπελῶνας
ποιήσωμεν
ποίει
γλώσσῃ
εἴσελθε
ἔλεγον
ἐσχάτων
ἀλλοφύλους
σκηνώματα
σηεὶρ
θυσίαι
ὑετὸς
μέρη
πρόβατά
κάλλος
σὸν
ἀποδώσει
ἐκάθισε
αἰσχύνη
πονηρίας
χωρῶν
δημήτριος
βαροὺχ
βηρσαβεὲ
μιᾶς
δρυμοῦ
ῥάβδος
σάκκον
οἰκουμένην
ἀκούσας
ἀρχὴν
δόρυ
γαβαὰ
χρυσοῦν
ἰωακεὶμ
φυλαῖς
κατῴκησεν
τεσσάρων
βύσσου
δέκατον
ποίμνια
σίτου
ἐπάγω
ἀνομία
βασιλεῦσι
ἀφαίρεμα
εἴη
μεγάλῳ
λεόντων
ἅρμα
στόματί
ὁδόν
ἡγούμενον
ἐκδικήσω
ποιήσῃς
σοφῶν
κτήνους
ὅλον
ἕνεκα
ταῦτά
πλημμελείας
ἔχοντες
ἔστωσαν
ἀδικία
δῴη
πύλῃ
πρώτῳ
δαρείου
ἐχθρὸς
ἀδελφὴ
ἀλήθεια
γέγραπται
κατοικοῦσιν
μῆνας
συνήγαγεν
ζητῆσαι
νεότητός
ἀποκριθεὶς
ἐσχάτου
πορεύσεται
ἀπέκτεινε
ἀποστρέψει
εὕρῃ
κατελείφθη
δεύτερος
ἀναβῆναι
θεὲ
βοὸζ
ζῶ
ζαχαρίας
στύλῳ
ἀνηγγέλη
ἁμαρτωλὸς
κατάλοιποι
ἑαυτῆς
κατῴκει
δοθήσεται
ἐπεσκέψατο
δοῦλος
ἀφρόνων
ἀπήγγειλε
διῆλθον
λέοντος
ὄψις
ὑποκάτωθεν
βάσιν
γραμματεὺς
εὐχὴν
ἐκεῖνος
ὑψηλῶν
συντέλειαν
κληρονομήσει
πορευόμενος
λίβα
δευτέρᾳ
ἔφη
κάρπωμα
τρίτῳ
πόδα
κατασχέσεως
ἤκουσας
τρίβους
ὀφθαλμὸς
καθήμενος
ποσὶν
ἅπαντα
φοβούμενοι
ἐξέτεινε
λάκκον
εἰσάκουσον
προσθήσω
γλῶσσαν
ἄρτου
ἔθεντο
ἑκάστου
λίθος
ἐντέλλομαί
ὕψιστος
προσάξει
βιβλίου
μαρτύριον
πέτραν
δυνήσομαι
θήσεις
ἀπώλετο
ἐκράτησε
θυμός
φυλὴν
ἐγκατέλιπον
ἵππους
ζητοῦντες
ἀλλοτρίων
οἶκοι
παρελεύσεται
πύλη
ἀπέστρεψαν
κραυγῆς
εὐλόγησε
ἐξομολογεῖσθε
εὐφρανθήσεται
ἀδὰμ
ποιήσητε
πορεύεται
ἐπιτοαυτὸ
πολεμεῖν
σπέρματι
ἐκλέξηται
παῖδές
γενηθήτω
οἴκων
σῖτον
ἐπίστρεψον
εὐσέβειαν
δίκαια
κακὸν
ἐκπορευόμενος
εὑρεθῇ
πυρός
δέσποτα
κοίτης
ἐκείνων
ἀκούειν
κύρου
πυλῶν
ἔτος
βίον
ἠκούσαμεν
πατρί
ἄνωθεν
δή
γὲθ
ἔδεται
γλώσσης
λούσεται
θυγατρὶ
ἐπέθηκαν
παρενέβαλεν
ἐρῶ
θαλάσσῃ
λαοῖς
βαναίας
ἀνδράσι
εὐσεβείας
ἀναγγελεῖ
σύντριμμα
ἐπληθύνθησαν
κατάβηθι
σελήνη
ἐντεῦθεν
ἐξιλάσασθαι
καιροὺς
ἐσμὲν
συγγενείας
συνάξω
ποτήριον
ἵππος
ἐντολὴν
ἔσεσθε
βηθλεὲμ
ὑπάρχει
ὄντες
διαπαντός
κρίσεις
τινες
ἐξήμαρτε
χαίρειν
βοηθὸς
ποιμένες
ἐποιήσατε
ἔσονταί
ζῶντος
προσηύξατο
φυλάσσων
ἐβόησε
μιχαίας
πλείους
πτερύγων
ὑψηλῷ
λαοὺς
ἀποτίσει
ἐξέκλινεν
λαλοῦντος
ἐκκλησίας
ἄλση
προσεκύνησε
ἐλισαιὲ
γνῶθι
ἡγεμόνες
δαμασκοῦ
εὐλογήσω
μανασσῆς
κλήρους
προστάγματος
βαασὰ
ἐργασίαν
αἳ
ὀνομάτων
ἁγίοις
ἐκτὸς
ἀδίκως
ἐλθόντες
ἐξέκλιναν
ὄνον
γέγονε
τάφῳ
ἰεζάβελ
βραχίονα
σίκλων
κακοῖς
σπήλαιον
τόπων
πολλῆς
ὀνόματος
μοχλοὺς
μάταια
κόσμον
λήψομαι
ἔδωκέ
ἔργῳ
εἰσήγαγεν
δακτυλίους
λιμοῦ
πολεμῆσαι
ἔκλαυσαν
ἐξήγαγον
ἰωακὶμ
ἄκρον
ἐξελοῦ
στήσονται
ῥέουσαν
λίβανον
ἔχειν
πονηρῶν
καθαρὸν
λάκκου
πηγὴν
κάτω
ῥάβδῳ
τύρου
λαβόντες
χάρις
κατάσχεσιν
δεήσεως
διελεύσεται
ἁμαρτωλοὶ
γενεῶν
ἔπεσε
φυλακὴν
ἐξαποστεῖλαι
θυσιῶν
βραχίονι
ψυχῶν
φωτὸς
αἱμάτων
καλὰ
κληθήσεται
ἐξολοθρεύσω
δουλείας
δήμου
παισὶν
ἐχόμενα
ἀγαπᾷ
εἰσπορεύεσθαι
θαιμὰν
ἔθου
ἀσεβὴς
ἐπαύριον
κατοικῶν
κατοικήσει
ὁλοκαυτώσεως
ἀπῆλθον
ἐξῇρε
χαναάν
ὀργήν
πορεύσῃ
κακίᾳ
ἐκκλησίᾳ
ἀμὼς
φοβούμενος
ἐξέλιπε
σπονδὴν
ἔξελθε
ἅγιά
νώτου
ὥραν
ἀμώμους
περικύκλῳ
ποιήσαι
ὀλοφέρνου
διαθήκη
γενεὰ
λειτουργίας
γραμματεῖς
εἰκάδι
ὕβριν
ἐπιστολὰς
ἑπτάκις
λοιποὶ
ἐλεήμων
προσήλυτος
μάτην
φάραγγα
ὀσφύος
ἀπαρχὰς
ἀπέστειλέ
πολλῇ
φυλάσσοντες
ποιήσουσι
παιδίσκην
σαλωμών
ζητεῖ
σάλπιγξι
ἰωσίου
τέταρτον
μακρόθυμος
ἔνδοξος
κόσμου
ἄρτος
οἴσει
ἀληθῶς
πτωχὸν
χουσὶ
φρόνησιν
ἑκάστῳ
βενιαμίν
παιδίσκη
δρόσος
κατοικούντων
θρῆνον
ἐγενόμην
νότου
βρωθήσεται
θέλημα
ἀνέγνω
ἔπεσαν
ὅσας
ἰερουσαλήμ
ἐξελεύσονται
ἐκεῖνον
ἀπαντὴν
παραβολὴν
ἀνάπαυσιν
κατάραν
ἰουδαίαν
θρόνος
ἰωάχαζ
ἀσεβείας
σάῤῥα
υἱούς
ἄρχουσι
βασιλεῦσαι
ἐμεγαλύνθη
ἐπιστρέψω
ἰωσίας
δυσὶ
ψυχαῖς
ἠδύναντο
ἐπέλθῃ
ἀνήγγειλαν
ὢγ
στέφανον
εὑρήσεις
λέπρας
ῥύσεται
ἐλπίδα
πιστὸς
ὢρ
ἐπλήσθη
σῶσαι
κρεῶν
ἄνθος
ἀκούσατέ
δυνατῶν
φυλάξεσθε
λοβὸν
πύργους
ἀνομίαις
διῆλθεν
οἰκίαι
διέβη
παιδεία
ἑτέραν
τραπέζης
δισχίλιοι
ἀκαθαρσίας
φαγῇ
εἰσελεύσῃ
χερσί
ἥμαρτον
ἔδεσθε
δόμα
δός
ἀπεστράφη
φοβηθήσονται
ὄψεσθε
ὤμων
ἔδειξεν
ῥήματος
ἀποδοῦναι
συντελείας
χόρτον
ἀνδράσιν
ἀζαὴλ
διδοὺς
μικρὰ
ἰθάμαρ
πόνον
ἐκζητῆσαι
λεγόντων
λήψεσθε
κατέφαγε
τοίνυν
κοιμηθῇ
ποίμνιον
ἀρεστὸν
ἀμφοτέρων
νεανίσκους
ὁδῶν
ὀσμὴ
αἰνέσεως
ὁλοκαυτωμάτων
ἔσωθεν
γαὶ
ἐπιστήμην
ἀτιμίαν
ἴδῃ
ἀπώλεια
τινα
ἔκλαυσεν
ἱερεῦσιν
ὁμοίως
νόμων
χρυσῶν
χαλκοῦ
τόν
λάβῃ
πορνείαν
ἔθυσαν
πράγματα
πλησθήσεται
παρέδωκε
διέῤῥηξε
σάκκους
πατάξω
ἐκπορεύεται
μωάβ
μαρτύριά
μισθὸν
κορυφὴν
δικαίωμα
χαλκοῦν
ὀζίας
σάλπιγγος
βρῶσιν
λελάληκα
ἠθέλησεν
δεξιὰν
φάγῃ
κραταιᾷ
ἰωάθαμ
λύχνους
ἅγιοι
εἴδει
ἑτέρα
θῆλυ
ἡμίσει
μισθὸς
ἐπολέμησαν
φυλαὶ
δαβὶρ
ὑψωθήσεται
ἀγγέλων
ὀρνὰ
συρίαν
ἀδελφῆς
ἔμπροσθέν
νάβαλ
παρατάξεως
ἐπιγνώσεσθε
δέρμα
κορυφῆς
δαυεὶδ
ἥξουσιν
κλίτος
σὴν
ἐνιαύσιον
τωβὶτ
πορφύραν
βέλη
μόσχῳ
ἐλιὰβ
πατριᾶς
γόνατα
σοφοὶ
καθαροῦ
φλὸξ
παραχρῆμα
ἐγένου
ζῶντα
ἐδούλευσαν
οὗτοί
ἐκληρονόμησαν
ὀνόματός
τέταρτος
σίδηρος
τετάρτῳ
ἐξαρῶ
πλούσιος
συνήγαγον
φρόνιμος
ἐχόμενοι
λαλεῖν
ἐξωλόθρευσαν
πορφύρας
δυνατοὺς
φίλους
ποιοῦσι
λογισμὸν
εὑρήσει
πονηρᾶς
ἄμπελον
ἀνήρ
ἐκύκλωσαν
στήσῃ
βασάνων
ἁμάρτῃ
ἄμπελος
ποταμὸν
ξύλοις
ἔφαγε
ἰεϊὴλ
ἀναπεποιημένης
πραγμάτων
ῥῦσαί
ἀδικίαις
βασίλισσα
προσήνεγκαν
δούλοις
βάδιζε
ἀπαρχὴν
ἀγχοῦς
τρίτης
φασὲκ
αἴρων
ἐνεπλήσθη
ἐξέλθῃ
φοβηθῇς
χαναναίων
ἐντολαῖς
κατεδίωξεν
παιδείας
ἔκγονα
ἄδικα
σεδεκίας
σώματος
ἤρχετο
ἡγίασεν
μακκαβαῖος
ἁγίαν
ἤρεσεν
εἰσόδου
ταπεινώσει
ἰδουμαίας
εἰδώλων
ἐπισκέψεως
πρῶτον
ἁμαρτωλοῦ
ἀνήνεγκε
ἀναγγείλατε
ἀκούσητε
ἑτέρῳ
κατέστησε
ἀναγγεῖλαι
εἰσπορευόμενος
πονηρίαν
ἐξελεύσῃ
καμήλους
ἀπῇρεν
ἀκούσαντες
ψαλῶ
ὀφθήσεται
τωβίας
ἐκεῖνοι
ἀμιναδὰβ
ἀγαπᾷν
λέγουσι
πληθυνῶ
πάτερ
οὐρανόν
καρπὸς
φιλίαν
λευίτης
δεξιᾶς
πηγῆς
ἀπωλείᾳ
σκύλων
οἰκέτης
ᾖραν
οὐδένα
χειμάῤῥουν
κρίματά
ἐπίβλεψον
πλήρεις
νοῦν
ἀνάστα
ἐξέστη
ἥψατο
βουλῇ
ἰωὴλ
φοβηθῆτε
φόρον
κοιλάδι
δῆμοι
εὐλογία
τοιαύτη
παρθένος
ἐλέει
ναῷ
ἡγούμενοι
πίστει
τὴς
ἐπαύσατο
μαχὶρ
σύνεσις
σπονδαὶ
ἀναβαθμῶν
πρόσχες
αἵματα
ἴασις
αἴροντες
τοιαῦτα
τραυματιῶν
ἀμμών
ἡγουμένους
βίος
συνέσει
ἔχεις
χείλους
ἐποίουν
βασιλεύσει
ὀχυρώματα
πολλῷ
σωτήριόν
ἐζεκίου
ἐσάλπισαν
κατοικοῦντα
ἀνάβητε
ἀρσενικὰ
βίου
πρεσβύτης
ἀδελφή
πρωΐ
ἐζήτησαν
αὐλαῖς
νωεμὶν
ἀναβάντες
ὀχύρωμα
ῥήματι
ἔῤῥιψεν
ἰησοῖ
ἰδουμαίαν
κατοικήσουσιν
ἀγαθῆς
νήπια
ἀπώλοντο
ἀμοῤῥαῖον
ἐστε
ὑπεράνω
χώραις
τείχει
ἀπωλείας
χήρας
ἑλκανὰ
σκήνωμα
στῆσαι
τεσσαρεσκαιδεκάτῃ
δεήσεώς
ὀχοζίας
μήτραν
μανωὲ
ἀνταπόδομα
ἔλεον
ὠσὶν
ἔστησα
ἐξήγαγε
δέδωκά
εἰσελεύσομαι
εἰσαγαγεῖν
ὑψηλοῖς
ἀκούων
καμίνου
ἐξέλιπεν
ἔφυγε
πλάκας
γλυπτὰ
ἀλλήλους
ἀνοίσει
ἀβιὰ
ἔσχατα
διέξοδος
μυριάδας
ἐνιαυσίους
ἐξολοθρευθήσεται
ἀμασίας
ἐξεπορεύετο
προσάξετε
παιδαρίων
ἀσεβῆ
γενεᾶς
ἡσαΐας
εἴπω
χαλδαίους
ποιοῦσιν
εἰσήγαγέ
ἐπειδὴ
κλῆρον
ὑακίνθου
πονηρία
κτήνεσι
ἔκρινε
μόχθῳ
ναβουθαὶ
ἄρτοι
οἶκός
νινευὴ
πέμπτῳ
ἐξᾶραι
γραφὴν
πρωτοτόκου
πονηρὸς
οἶδε
μῆνα
ἑορταῖς
στήλας
πηγὴ
ἄφρονος
δόματα
ἔπιον
ἐκάλυψεν
πεζῶν
βοηθῆσαι
ὀγδόῃ
πατάξῃ
ἀβεσσὰ
ᾖρα
ἱματίων
φίλοις
σηλὼμ
γεννῆσαι
ὠδὴ
ἐζεκίαν
στῆθι
δαμάλεις
σκευῶν
καύχημα
σαρουίας
πλοῖα
ἀδελφιδός
ἀαρών
προσηλύτῳ
καπνὸς
οὐρίας
ἀρνῶν
συνέλαβε
δουλεύειν
εἰσήκουσε
τοίχου
θερισμοῦ
σπέρματί
πόνων
πότον
κραυγὴ
ὁλοκαυτώσεις
ἁμαρτήματα
φάγε
κατέπαυσε
ἀπόστειλον
μεγάλως
ἀκάθαρτα
ἐπέγνω
μηδεὶς
πράγματος
γνῶτε
σκιὰ
προσευχὴν
φρέατος
πόνους
θεοί
ἁγίας
ἄφεσιν
χθὲς
κτῆνος
λογοσ
ἐξήγαγες
δύναται
γωνίας
διαιρέσεως
οὖσα
αἰώνιος
ἐλπίδι
αὐτάς
δυνήσῃ
ψεῦδος
παιδαρίῳ
προσήγαγε
ἰσχυροὶ
βετυλούα
σαβὰ
ἐπορεύθην
μεχωνὼθ
κόκκινον
μαρτύρια
πορεύῃ
εὐφρανθήσονται
τράγους
καρπῶν
σῶσον
νὺξ
μερίδι
ἠγάπησεν
δίκην
αἴρειν
γερουσία
χρυσᾶς
ἁφὴν
ἄκρα
πτωχοῦ
ἐπέθεντο
ποιήσουσιν
εἰδέναι
καταλιπεῖν
ὁρᾷ
πλούτῳ
χάλαζα
συναγαγεῖν
ποιηθήσεται
φοβεῖσθαι
ὠδῖνες
ἐγενήθην
τρίτην
ἐξελεῖται
ἀρσενικὸν
ἀντίοχον
χωρὶς
ῥήματά
τροφὴν
ἐκέκραξα
ἐποίει
σκότους
κύρος
λέπρα
πήχει
παροργίσαι
ἐκλείψει
ἐσμεν
παραδοῦναι
κατεδίωξαν
θνησιμαίων
κρίνων
ὅμοιός
φέγγος
προκατελάβετο
κακοῦ
τελευτήσει
ἐλεημοσύνη
μένει
ὅμοια
ὀρθῶς
ἀκοὴν
χαναναῖον
φαραῷ
ἐπεσκεμμένοι
στῆναι
ἰαβὶς
ἐμίσησα
ἀφέσεως
ψάλατε
ἀχιτόφελ
βαλτάσαρ
ἔχθραν
ἤρξαντο
ὦσιν
ἁβραάμ
δοῦναί
ἠθέλησε
ὄρεσι
ἰωσεδὲκ
πτολεμαῖος
παραδώσω
ἐχθὲς
καθαρῶν
ἐπισκέψομαι
ᾠδῆς
ἠγάπησα
πρώτοις
φάραγγι
ἐκδικήσει
ἐντέλλομαι
ἔζησεν
σώματα
καθεῖλε
κατίσχυσεν
κλίνης
πύργου
βουλῆς
θέσθαι
ἄστρα
ἀναλαβὼν
κριθῶν
σάλπιγγι
ἀνάστητε
ἔσωσεν
θησαυροῖς
ἐξέτεινεν
ἐκκλησίαν
εἰσακούσεται
ὄψομαι
κριῶν
χόρτος
κριοῦ
γοδολίαν
ῥοὺθ
φείσεται
δούλη
ἐκτενῶ
δέκατα
ἅψηται
ἀπήγγειλαν
εἰκόνα
ἐξήνεγκεν
φύλαξον
σεαυτοῦ
ὀχυρὰς
ἀποστρέψῃς
ὀλοφέρνης
θησαυρῶν
κυμβάλοις
ὁλκὴ
δυσμὰς
ἰούδᾳ
ῥημάτων
καλέσαι
ἄνεμον
ἀχιὰ
γαστρὸς
στρατιᾶς
τρισχίλιοι
μεγιστᾶνες
ἐξαγαγεῖν
ἐζήτει
ἡτοίμασαν
ἐβόησεν
ἐξελθὼν
βουνοὶ
χειμάῤῥους
κληρονομίᾳ
ὅριά
πόῤῥωθεν
χελκίας
ἐταράχθησαν
σισάρα
ποιεῖτε
δεξιά
ἐλθὼν
πληγὴ
ψευδεῖς
ἀζύμων
ἐπέθηκε
οἰκοδομήσει
κατασκηνώσει
φύλλα
ἀναστήσονται
ἐπιλάθῃ
ἀθῶον
ἀναφορεῖς
ἀνήγαγον
κριῷ
ἐλέησόν
ἀλέξανδρος
χρείαν
σαφὰν
ἀνήνεγκεν
φυγεῖν
ποιῶ
πρωτότοκα
οὐρανῶν
βλεπούσης
προσέταξεν
μελχὸλ
δοὺς
πίστιν
ζαμβρὶ
χεῖλος
βαβυλῶνι
ὄνοι
ἀλληλούϊα
ὄνους
πετεινοῖς
ἤλπισα
ἔπλησε
ἑορτῆς
καταπετάσματος
νεότητος
ἀρχὰς
ἐφραίμ
ποταμοὺς
εὐλογίας
ἀγαθόν
κόσμος
λίαν
εἰδὼς
τήν
δοῦλον
ἀνόμων
ἀρχιμάγειρος
ἐξομολογήσομαί
ἐνεπύρισαν
αἰνεῖν
ἱερατεύειν
στέφανος
πυλωροὶ
χαρᾶς
ἄκρας
σίκλον
πορευθῶμεν
ἰεβοσθὲ
ἀποστεῖλαι
ἀναστήσω
πολέμους
πορεύθητι
ἐζήτησε
οἵ
τῆν
ἐκάλεσαν
ἰδού
ἐκλεκτοὶ
ἐθεώρουν
ἀνήνεγκαν
πορευσόμεθα
εἰσέλθητε
οἰκοδομήσεις
εὐφράνθη
ἀναστήσεται
ἀδωνίας
νυνὶ
ἔχουσι
ἐποίησέ
γιγάντων
κατάλειμμα
λέγεις
ἀβεσσαλώμ
ἠκούσθη
ἐμνήσθην
μισῶν
ποιεῖς
χρήματα
τρισὶν
κοιλίαν
ἰωσήφ
οἶδεν
τάχει
σάββατά
ῥῆμά
βοηθός
πρεσβυτέροις
λιμὸν
ἄβατον
σοδόμων
κοκκίνου
ὠσὶ
πτέρυγας
κατέφαγεν
ἐκζητήσω
διῆλθε
εἰσάξω
ἀπώλεσεν
αἰχμαλωσίᾳ
ὄνος
ἰωσία
παρατάξασθαι
πρῶτοι
κόλπον
ζώντων
καθαριεῖ
λίθῳ
ἀποσκευὴν
ζώων
πολλαὶ
ἐσόμεθα
κατέλιπον
κάλλει
παρῆλθον
βαιθσαμὺς
ἥμαρτεν
παιδαρίου
ἐκλήθη
φυλάξῃ
ἐπωνόμασε
ζαχαρίου
σκέπην
κατόπισθεν
δίδωσιν
μακάριοι
ἀναθὼθ
πόλεσί
στήλην
ἐνιαυτὸς
οἴνῳ
καλόν
ὀφθαλμὸν
βδελυγμάτων
παραδείσου
ἐλεήσει
ἀλλοτρίοις
οὐθεὶς
ἀνέστρεψε
ἑκατοστοῦ
νύμφη
ἐδώμ
ὀζιὴλ
ὁμοῦ
δικαίῳ
ὄνου
ἐποιήσαμεν
ἰσχύν
βασιλεύοντος
φυλάξαι
ἐξήλθοσαν
ἄνομοι
γενεᾷ
εὑρεῖν
σβεσθήσεται
σεδρὰχ
ἐπορεύθης
ἀδίκων
πόῤῥω
ἐπέκεινα
θήραν
εἶχον
συνέβη
ὅρκον
ἀπελθεῖν
καθήμενοι
πολλά
ἀγαλλιάσονται
πορευθῇς
εἰδότες
κοιλία
νεφροὺς
ἐπιστράφητε
ἑορτῇ
δώρων
ἀδελφούς
φάραγγος
ἱματισμὸν
τίνες
οἰκτίρμων
ἀλλοτρίους
ἀνέβαινον
βίᾳ
ἀὼδ
ἰωναδὰβ
σώσω
σοφοὺς
νυκτός
ἔλεγεν
ποταμοὶ
γένωνται
ἔσχατοι
καρποῦ
κατάλοιπον
ἦσθα
ἐλάλει
ἵπποις
μαναὰ
θήσει
καταπέτασμα
ἀρθασασθὰ
εὐλογήσει
στύλων
παλλακὴ
καταλειφθὲν
παρῆλθε
μηδαμῶς
τιμὴ
οἴκοις
ναδὰβ
βλέπων
τραυματίας
βραχίων
ἐπέπεσεν
ἀφροσύνην
φοβερὸς
χρυσῆν
δυναστείας
ᾄδοντες
ἐπολέμησε
αἰλαμμὼν
δεκαδύο
πλεῖον
ἐφείσατο
χαλκᾶ
πέμπτῃ
νὴρ
πρινὴ
ἐπήγαγεν
ζητήσατε
δεκάτῃ
ἦ
ἐξολοθρεύσει
φοινίκης
ἀπέθανον
ᾔδει
πορευθεὶς
κρινῶ
νηστείαν
γλυπτὸν
ἐκράτησαν
ἀπέσταλκέ
ἑτέρων
χρείας
ἀλλογενεῖς
σαλαθιὴλ
ἐπήκουσεν
οἴμοι
ἀφεῖλε
κρεῖσσον
ἀγαθά
χρηστὸς
πολλάς
λαχὶς
φυλακῇ
καθήσεται
ἀδελφόν
ῥίζα
ἐκτήσατο
σιδήρου
κατέπαυσεν
ἄγειν
φυλάξασθε
ἐπεσκέπησαν
ἐξελεύσομαι
γάλγαλα
λιβάνῳ
λέοντες
ναθαναὴλ
πτέρυγες
ἐξάξω
ὀλίγοι
ἀντίγραφον
δέρματα
λατρεύειν
οὐδέν
ἐμὸν
σαμουήλ
ἡτοίμασε
εἰσέλθῃς
ἐπιθυμίαν
ὁράσει
χαναναῖος
εἴπωσι
οἰκοδομεῖν
κακῶς
γίνεσθε
τριακοσίους
κόλπῳ
αἰγυπτίοις
χιτῶνα
βαιθωρὼν
ἀλλότριοι
δωρεὰν
σαββάτου
ἐκολλήθη
ἔδονται
λέγετε
ἑρπετῶν
σόδομα
κεκλωσμένης
ἐλεημοσύνην
πολεμισταὶ
ἐπιθυμία
ἀργυροῦν
ἀνταποδώσει
παιδός
κὶς
ἀντιλήπτωρ
μέτρα
ἱεροσόλυμα
διασκορπιῶ
ἀποστέλλω
ἐβασίλευσαν
συνετέλεσαν
φαρὲς
δεξιοῦ
ἐβουλεύσαντο
γάζης
μήδων
εὕρηκα
διέβησαν
δεξιᾷ
οὐρανοὶ
πορευόμενοι
ὑψίστῳ
συντελέσαι
τιμῆς
ἤγγισαν
ἐξομολογήσομαι
πίονται
ὄρθρου
γινώσκει
ἀνατελεῖ
ἀνὰν
ματταθίας
φοβηθήσῃ
λέγειν
ἐπεκαλέσατο
σάββατον
γυναιξὶ
χήραν
μουσικῶν
στίχος
ἀπόδος
ἀρταξέρξου
ἱππέων
κινύραις
κρέας
λογισμός
παράνομοι
ἀποστείλας
σωθήσεται
ἀρχιστράτηγος
ἕνδεκα
ἀναγγελῶ
λυσίας
ἡτοίμασεν
ἐγένετό
ἥξουσι
προσέχετε
καρδίαις
ἀγαπῶν
ἐλεύσεται
νεότητι
ἀμνάδας
θημὰρ
γνώσεται
συνέταξεν
χεῖρές
στήριγμα
φοίνικες
δένδρον
ὀδύνης
σεδεκίαν
ἐργάζεσθαι
μεγαλωσύνην
ᾠκοδόμησα
ποιμένων
σεαυτῇ
πατρίδος
ναχὼρ
ἐργαζόμενοι
εἶχε
ἱεροβάαλ
ἐπέγνωσαν
μόνῳ
εἶναί
πεντεκαιδεκάτῃ
ἐπικέκληται
ἐπιτηδευμάτων
διαθήκῃ
παιδίσκας
ὕβρις
δείξω
ἐνέγκατε
μισὰχ
τρύφων
ἀναστάντες
χρημάτων
ἐξείλατο
ἐξῇρεν
βασιλεύει
ᾅδην
ἐπιστήμης
προσθεῖναι
ἀδελφὲ
ἀνέστρεψεν
τρόμος
φιάλας
ἀναβῇ
νύκτας
ἀροὴρ
δόλου
λύπη
παιδὸς
ζυγὸς
ἀφανίσαι
κάλλους
γνώμην
ἄμμον
ἀφελεῖ
μιχαία
γινώσκων
ἔκλαυσε
ἐθανάτωσαν
μνησθήσῃ
ὀδόντες
σὴμ
βωμὸν
σεμίδαλιν
σπέρματός
ἐκράτησεν
ἀκρὶς
λύτρα
συνέτριψε
ἀποθάνωμεν
ὄψιν
πατριὰς
διασπερῶ
στήσει
ἀποκαλύψεις
ἀβραὰμ
νικάνωρ
ὑπεναντίους
κᾂν
σοκχὼθ
ἐπισυνήχθησαν
ἤνεγκεν
πηγὰς
ὅρκου
γεννημάτων
ἐξαποστελεῖ
ἔφερον
πάρεξ
ἐλογίσατο
ἕν
ἀδίκου
ἀπέδρα
παρετάξατο
προφήταις
καυθήσεται
γνώσομαι
δύνωνται
ἶσον
ἄμωμος
ἰσχύει
ἑν
ἐγκαταλίπῃς
πένθους
ἐστὲ
προσκυνεῖν
ἐτελεύτησεν
τύραννος
σκηνὴ
ἀναπαύσει
στρατηγοὺς
οἰκιῶν
καταιγὶς
ἔν
σινᾷ
ἐξαπόστειλον
κριτὰς
ἀχιὼρ
ἡμάρτηκα
ἐπισκοπὴ
σάρκες
πυροῦ
ἱλαστήριον
σοφοῦ
σῇ
ἠγάπησε
ἰδίων
ὑπερηφανίας
ηὔξατο
ζῆλος
παιδίου
δυνησόμεθα
ἄκραν
ἑσπέραν
μήτε
φρόνησις
ναυῆ
μεσημβρίας
ἠλιού
εἴδοσαν
μηδὲν
φυλάξω
ἀνανίας
πολεμιστῶν
ἀμβρὶ
ἔφαγεν
ἐπλήθυνε
τοπρότερον
ἐκάλεσα
εὐθέως
βωμοὺς
μνήσθητε
κλαυθμοῦ
ἔνεδρα
ποιμένας
δώσουσι
ἀφεθήσεται
σῶσόν
ἄκρων
κάϊν
σκηναῖς
ἐνετείλω
χρίσεως
μνησθήσεται
ἐχθρὸν
φυλάσσει
χρόνῳ
ὡδήγησεν
ἐπελάβετο
ῥηχὰβ
εὐθεῖς
ὀρεινὴν
ὕστερον
ἆραι
παγὶς
αἰγυπτίους
ἐπέβλεψεν
ἀπελεύσεται
καινὸν
δικαίως
προσέθεντο
συνέλαβεν
διπλοῦν
κοιλάδα
δουλείαν
ὕβρεως
ποιμνίων
ὑετοῦ
ἀποθανῇ
νῶτον
τριακοστῷ
ἀφοριεῖ
ἀνταποδώσω
ἴχνη
φωτὶ
εἰσήλθοσαν
σάρξ
συντρίψω
ἀνεβόησαν
δρόσου
ἐχθρόν
γινώσκεις
ἀποστελῶ
γλῶσσά
πίεται
χρίσεις
πρεσβύτερος
χίλια
σίκερα
δεῖξαι
ἀσάφ
ἑρπετὰ
ἀμπελῶνα
χιτῶνας
κατέλιπεν
πατράσι
ὅμοιον
ἔδειξέ
ἤλπισαν
ἐλάβοσαν
φοβουμένοις
καϊνᾶν
δίδαξόν
νεφέλαις
ἐξουσία
ἐπιστρέψατε
δαγὼν
ἁμαρτωλοὺς
λίθου
ἀνδρίζου
εἶδες
ἀποδώσω
θυμιᾷν
σώσεις
παρετάξαντο
σάῤῥαν
ἀκούσῃς
βρωμάτων
φωνήν
ἀργυραῖ
ἰωάναν
ἰσχυρὰ
ἴσθι
ἄδικος
εἴδομεν
σκάνδαλον
πεντακοσίους
ἐφάνη
φύλαξαι
ἀκοῇ
ἰοθὸρ
ἐπάταξα
βοήθεια
προσαγάγετε
ἐλυτρώσω
γενομένης
λογισθήσεται
δυνατὸν
ταλάντων
κρατῶν
χελκίου
ἅρμασι
γενέσθω
κενὸν
σούσοις
ἀγαλλίαμα
ἰδιθοὺν
πονηρόν
ὄλεθρον
τριακόσια
χριστὸν
βουνὸν
καθήκει
ποταμῷ
κατελάβετο
ἰορδάνης
ἱερὰ
χαλὲβ
ἵππου
τρυφῆς
τέθνηκε
ἀβιοὺδ
ἱματίῳ
χήρα
ἅρματος
ἴδῃς
ἑπτά
φέρειν
ῥαμὼθ
κατασκέψασθαι
ἐξηράνθη
ἐκχεῶ
ἄνομος
ἔνεδρον
ὑπελείφθη
τυράννου
ὀργή
παράνομος
μερίδας
ἐπιθήσουσιν
εἰσεπορεύοντο
ὦτά
γῆρας
ἀσαὴλ
κτήνεσιν
λατρευτὸν
ἐπιστολὴν
σταθμὸς
ἀχιμάας
σίκλους
σηλὼ
πολεμίους
προσευχὴ
καλάμῳ
πλούτου
ὀργάνοις
τροχοὶ
μοολὶ
ἑορτὰς
πένης
ἠθέτησεν
εἰσελθὼν
συνάγων
διακόσια
παράδειγμα
ἐξέβαλον
ἐλιέζερ
ὑακίνθινον
υἱέ
λεία
διαρπαγὴν
ἀνήγαγεν
ἀνδρί
ἐζήτουν
ἀπαγγελῶ
ἐνὼχ
ἱερεύς
ἰωανὰν
χὰμ
ἑαυτῇ
ἕβδομος
αἰμὰν
ἀλλογενὴς
ἑκάστην
ἐπιμελῶς
ἐπιστρέψουσιν
ἐνοικοῦντες
καρπωμάτων
ὢ
κύων
πεδία
ἤγγισεν
εὐλόγησαν
πρέσβεις
ἰαζὴρ
νῆσοι
τρυβλίον
ὅσον
αἰτίαν
ἦτε
διάδημα
ποιούντων
ἀκουσίως
εἰσήνεγκαν
ἱλαστηρίου
ὀδόντας
βαβυλὼν
δαρεῖος
κοιλίᾳ
σύμπαντα
θρὶξ
καταλοίποις
βουκόλια
ἑβραίων
λυχνίαν
γράμματα
ἑώρακας
φοβεῖσθε
ὀρφανῷ
ἀδρααζὰρ
ἐνδύσεται
ὀνειδισμοῦ
ἀεὶ
μνησθήσομαι
ἄρατε
δέρματος
δρυμῷ
κλῖνον
ἐπάξει
ἐθανάτωσε
ὕπνον
ἐνεδύσατο
ἑκκαίδεκα
ἀναλαβόντες
κατέκαυσεν
μηκέτι
ἐκάλυψε
ἀδικιῶν
ποιμὴν
προσθείη
χριστοῦ
ἱκανὸν
ἀπαρχὴ
κάμινον
ἐγνώσθη
τινι
σινὰ
εἰσήκουσεν
ἀνέμου
πατάξει
δέησιν
πεσεῖν
ἐκλεκτῶν
οὐρανοὺς
ἀστέρας
δυσὶν
ἁγιάσεις
ἐπῆλθεν
ἀπῇρε
ἄρχοντος
λάβῃς
ᾔδεισαν
ζωήν
προσετέθη
ἀλλοτρίας
νόμιμα
ἄλλον
ἀμεσσαῒ
θυρώματα
ἐξήγαγέ
ἤνεγκε
ὅμοιος
ἰσχυρὸν
ὀλίγα
βαρὰκ
λυχνίας
ὀφθαλμῷ
τίμιον
ἐπικληθῆναι
ἄμμος
ἔδησεν
παιδίσκης
εὖγε
ἐμαυτοῦ
μεγάλων
ὄφις
ποδὸς
ἐπλήθυνας
τέλους
ἀποικίας
ἄχυρα
προσευχῇ
ἥμαρτε
συρίᾳ
κατοικοῦσα
ἀκουσόμεθα
παραπικραίνων
ἔκτεινον
ἐφραῒμ
θαρσὶς
πόνος
ἐλπίς
χωρὴβ
ἀφαιρεθήσεται
εἴσοδον
ἀναστῆναι
μάχης
ἀσέβειαν
τελευτῆς
ἰεροβοὰμ
ἀποδώσεις
ἕτοιμοι
προσήνεγκε
κάμηλοι
σιβὰ
πορευθέντες
κριτὴς
φλογὸς
μεμφιβοσθὲ
ὄρνεα
ἄστρων
ἀλλότριον
συρία
ἀρὰμ
κραυγὴν
διάβολος
ψευδὴς
τετάρτῃ
φιάλην
ὀγδόῳ
εἰσήκουσαν
ὄνων
ζεβεὲ
λογισμοῦ
ἀνέστρεψαν
λαλήσατε
ἀντέστη
ἐδίωξεν
δυναστῶν
ἀργυρᾶν
διαφθεῖραι
ἔσχατον
ῥύσεως
ἐνύπνια
ἐπιστήμη
δοκεῖ
ἄζωτον
ἀνάπαυσις
ἐξεκκλησίασε
αὐτοὺ
δίδραχμα
ἀρετῆς
εἶτα
βοῦς
ἔσεσθέ
ἀπώλεσαν
εὐθύτητι
γεγραμμένοι
κατέλιπε
ἴδω
κάθισον
ἐπάκουσόν
γενοῦ
ἄλλος
σπονδὰς
ἐβούλετο
εἴληφα
ἐμῆς
σενναχηρὶμ
ἀντιστήσεται
πένητος
ὅπλοις
ἶσα
δοῦλοί
θυρίδες
προβάτου
εἰσακούσομαι
λειτουργίαν
συντρίψει
μισεῖ
ἱεροσολύμοις
ἕκτος
κλίνην
ὀχοζίου
ναὸς
ἐλέγχων
ἐκεῖνο
γενεαῖς
ἀκούσονται
ἥπατος
ζῶντας
ἀνέλαβον
ὥρας
στρατηγὸν
νικάνορα
σάρα
ποιῆσαί
γαζοφυλάκιον
θηρίον
νάβλαις
ἐδάφους
παρανόμων
ἔντειλαι
κλίτους
σκληρὸς
κέδρους
παντοκράτορι
παρθένον
σώζων
περισσὸν
ἀγαπῶντες
ἐμῶν
λῆμμα
φεύγων
μῶμος
διάνοιαν
νεφέλῃ
κάθου
ἀρχιερέως
ἔκστασις
ἔριφον
χαλκὸς
κατοικοῦσι
οἰκεῖν
κοιμηθήσεται
γιεζὶ
σπηλαίῳ
ἑβδόμου
ὁδοί
εὑρήσουσιν
ναθινὶμ
τύραννε
ἀρχιερεὺς
εὐωνύμων
ἀραβὼθ
ἀναβλέψας
μόσχοι
ἐξεγείρου
ἄγαρ
παρεμβολήν
σποδὸν
μεγάλους
ἰεθὲρ
πληγῇ
ἐθανάτωσεν
ἐπακούσεται
λάβητε
ῥεβέκκα
δόλῳ
ἐξήνεγκε
φρονήσεως
μεγάλοις
πολεμιστὴς
ἀμοῤῥαίου
γενναίως
σκηνὰς
ἐννάτῳ
σταθμὸν
μιανεῖ
ἔλαβες
βόθρον
ἔῤῥιψαν
εἰσήνεγκε
δισχιλίους
ἐχθρός
χαλδαῖοι
πορνείας
εἴπωσιν
σίμωνι
σίμωνος
ἐσθήρ
σκύμνος
ἄραβα
εἰσήνεγκεν
γραμματέως
ἐσαλεύθη
παρακαλῶν
αἰνέσει
ὦσι
κοπετὸν
παγίδος
ἐξαπέστειλα
εὐσεβὴς
εἰσεπορεύετο
εἰσπορεύεσθε
σίδηρον
παρελθεῖν
προστάγμασί
ἀναβήσομαι
δῶ
γήρως
ἅ
δοξάσαι
παραγενόμενος
ἐλεήσω
χαλκὸν
σῶν
ἐνέβαλεν
φυλάσσουσι
ἔχοντα
σταφυλὴν
αἰνέσω
ἀνομιῶν
δυνάστου
δακτύλῳ
ἐλυπήθη
θλίψιν
πόρνης
ἠκούσατε
ἰεβουσαῖον
εἰσί
ἐμμὼρ
ἀσεβείαις
ἐφύλαξας
γένῃ
ἐπλανήθησαν
τετρακόσια
κατῴκισεν
ῥαμὰ
ἀρφαξὰδ
περίσσεια
ποῖον
ἀσσυρίους
εὐχάς
πενήτων
δακρύων
γοθολία
παιδὶ
μακράν
ἀχιτὼβ
τρίβον
ἐξελέσθαι
κατῴκησε
συνάξει
καταλάβῃ
καλύψει
κύνες
ἀριστερῶν
δεσπότης
ἀπόστρεψον
χετταίου
λειτουργοῦντες
ἀμνῷ
ἰεζράελ
ὤμοσαν
ὀσφὺν
ἐλέη
ἐνιαυσίας
ἐμπεσεῖται
το
παρεκάλει
οἴδατε
ἐπίσταμαι
πότερον
συνήντησεν
μασσηφὰ
βενιαμεὶν
ἀζώτου
δανιήλ
βασιλείαις
ἐφρὼν
ἀθῶος
γλυπτοῖς
ὠσηὲ
βοσὸρ
ἐξελθόντες
ἔσω
ἀποικίαν
ἐλέησον
νεανίσκος
τόπους
σίμωνα
δὶς
γὼγ
ἐλισαμὰ
παραγενέσθαι
ἐποίησά
αἰσχυνθήσονται
εἰσακούειν
χρόνου
ἀνήγγειλε
πολεμήσει
ἀπέκλεισε
ἀποκτενῶ
σουβὰ
ἐνώτια
προσῆλθον
ἀποστραφήτω
ἠσθένησαν
ἄνεμος
θάῤῥα
τρίβοι
τεθνηκότα
ἀνοίξει
θυμιαμάτων
φυλάσσεσθαι
ἄμεμπτος
σκιὰν
οἰκία
διανοίας
σκηνῶν
αἴνεσιν
πορεύονται
πτολεμαΐδα
ἐκπορεύονται
σκέπη
λάμεχ
καινὴν
μόσχος
ἐπέβλεψε
ἐπιθυμίας
ἄρτι
λιθίνας
ἐπιθυμίᾳ
δυσμαῖς
ἔθηκας
συνῆψαν
ἀνέστην
θελήσει
φακεὲ
ἐπιστρέψας
ἐξαιρούμενος
νικάνορος
γνωσθήσεται
κατοικία
ἄξει
ἀποθάνω
δεκάτην
κατοικήσετε
ἐπεστράφησαν
γενεάν
βέλος
στήσω
πεποίηκα
ἐπηρώτησε
ἑκατόν
κριταὶ
παραγίνεται
ἑνδεκάτῳ
μηνός
κρίματος
ὑπαρχόντων
ἀβδεδὸμ
μυστήρια
γνῷς
σεισθήσεται
ἱμάτιά
αὑτοῦ
βάδισον
ὥρᾳ
νέφη
πολεμίων
ἐκέκραξαν
καλέσατε
βουνοῦ
δικαίοις
ἐπολέμησεν
ἐλυτρώσατο
εὐοδώσει
διαβαίνετε
ἐβεβήλωσαν
ἀνάθεμα
καθαρίσαι
θλίψις
τελειώσεως
σκοπὸς
πίνοντες
θυΐσκην
διαθήσομαι
ἀγροὶ
ναυὴ
εἴπαμεν
ἀρσενικά
εὐλογήσαι
ῥίζαν
κληρονομήσουσι
τωβίαν
ὅπλων
γραφῇ
καρποὺς
προφητεύουσιν
πέμπτος
πλησμονὴν
κοιμηθῆναι
εὑρέθησαν
ὀνίαν
ἀγγαίου
μέλιτος
ἴσχυε
ἐκπορευόμενοι
μεγάλας
αἰθιόπων
ἅλω
κτῆσαι
ἀμοῤῥαῖος
πλάσας
μιχαὴλ
λαβοῦσα
κακόν
τοὺ
ἀγαλλιάσομαι
ὑάκινθον
γνωρίσαι
φυλάξασθαι
μεγιστάνων
κεράτων
γνόφος
ἐνέπρησαν
ὁράσεως
ἐπλήθυναν
ποτὲ
βλέπειν
ἀκαθαρσίαν
ἡσύχασεν
νέων
ἀναφέρειν
κεκράξονται
ὁρῶντες
μωροῦ
ἄλλων
στάσιν
συνάχθητε
ἐξαναλῶσαι
φάγεσαι
ἐξέχεαν
ἐξέστησαν
κριοὶ
μαρδοχαῖον
ἐξόδου
παιδί
κρυφῇ
πατάξεις
ἀνεβίβασεν
δωδεκάτῳ
σταθμῷ
ἐτέθη
ὕψιστον
ζητῶν
περιελεῖ
δόλος
μηδένα
κεϊλὰ
ἐπι
ἔδωκά
μιανθήσεται
ὑψηλὸς
ἀληθινὸς
ἐξαρεῖς
δυνήσονται
διέῤῥηξαν
πύργον
σουσακὶμ
ἤ
γνῷ
γονεῖς
καμήλων
εὐλογήσατε
θεῖναι
κατακαυθήσεται
τροχῶν
περιοχῇ
ἀκαθάρτου
ἐκοιμήθησαν
συνετελέσθη
διαιρέσεις
ὁδός
ἐκστήσονται
ἀκροβυστίας
μαριὰμ
μέλη
προθέσεως
ξηρανθήσεται
ἠδύνατο
ὀστράκινον
ἑστηκὼς
ἀντιόχου
καταλείψει
ἐχόμενος
τινὲς
χείλεσιν
ἀλλότριος
ἀμνοῖς
ἱστία
ᾤχετο
ἐπίστρεφε
χιλιάσιν
ἀνελεῖν
σκηνήν
ἤγαγέ
θάρσει
πανοῦργος
ἐρήμους
στέατος
βαναία
γίνεσθαι
ὄχλον
μελέτη
ἀπώλεσε
ἐκείνοις
ἐνδελεχισμοῦ
ναιμὰν
μόνοι
συνέτριψεν
κατέφαγον
εἰσπορεύῃ
μηρυκισμὸν
καρδίαι
χαλκοῦς
ἐπωμίδος
ἐξέκλινε
ἐρημωθήσεται
ἔσπευσε
ἐπιστολῆς
ἐλήφθη
εὐλογῶν
ἔνδον
τέσσαρσιν
διακοσίους
εὐχὰς
ἐπωμίδα
λογεῖον
διεσπάρησαν
βακχίδης
ποταμῶν
ἐθέμην
βουνῶν
ἀνέβαινεν
ῥομελίου
πλείονα
ἐνδελεχῶς
συμμαχίαν
ἐξάπινα
λογισμῷ
τρίχας
συνετρίβησαν
παρθένοι
ἀνδρός
ἐκέλευσε
ὅλος
δυναστεία
ταπεινῶν
ἀποστήσεται
τόποις
σικίμων
λίθοι
παρέλαβε
πολλοί
ἀζαρίαν
πεδίοις
βασάνοις
ὑπερηφανίαν
μάννα
ἐξηράνθησαν
τάγμα
ἰάφεθ
δυνάμεσιν
ὀδύνην
ἐπάταξας
σύρος
κτήσεως
δημητρίου
πονηρῷ
παιδαρίοις
πρότερος
λοιπὸν
ὕψους
κεφαλῶν
μῶμον
παγίδα
πληθυνεῖ
λόγιόν
ὄρεσιν
πεδινῇ
ποδήρη
ἀγνοίας
σοῖς
γινώσκω
ὀρφανὸν
ἐπένθησεν
βασίλειον
προσέταξε
μαδιάμ
καθαρῷ
εὐφραινόμενοι
μῖσος
δυνάστης
διηγήσατο
ἁμαρτάνειν
ἀλήθειάν
σοὺρ
σὶν
λοιμοὶ
ἀνόμῳ
ἐκδικήσεως
νεχαὼ
ματαίοις
ἐνέγκαι
ὄρνεον
λευί
πορεύομαι
κατακάλυμμα
σατράπαι
πρώτης
συνήσει
μακκαβαῖον
ἰσχυροῦ
κατεφίλησεν
νηπίων
μερίς
ἐσαλεύθησαν
παῖδάς
ἄλλως
θαυμάσιά
ταῦρος
ἐξεπόρνευσας
ἐπιτηδεύμασιν
ἀντιόχειαν
σκῆπτρα
ἐγκαταλείψει
γενέσεως
ἐδέσματα
εἰσδέξομαι
εἴτε
χρυσαῖ
τέκτων
βρῶμα
χειμάῤῥῳ
ἐζήτησα
ὅτου
μιχὰ
μοῦ
εὐλογήσῃ
συναγάγετε
ἀναβήσονται
ξύλῳ
ὤρθρισεν
ἥκασι
προσοίσετε
λειτουργοῦσιν
ὀδύνας
λέγε
βερζελλὶ
κραταιὰν
κόλασιν
ἄφρονες
ἀσὼρ
λύχνος
ἐπέστρεψα
ᾖρε
πετεινὸν
πλειόνων
ὕμνοις
ἀναβάσεως
καθίσῃ
ἔχουσα
λογισμοὺς
ὀλίγους
ἐνέπρησε
αἰλεῦ
καταβῆναι
φρονήσει
τοιγαροῦν
εὕρῃς
δάκρυα
ῥεμμὼν
ἐλπίδος
παγίδας
διαβήματά
χαρτίον
διώκων
ὥρα
δούλης
ἀναβαίνειν
γλῶσσαι
χιλιάρχους
ὕπνῳ
συνετέλεσεν
ἐγκατέλιπόν
προσήλυτον
ἀετὸς
ἠθέλησαν
πτωχοὺς
ζητούντων
θανατούσθω
δρυμὸν
ἰδίας
θραῦσμα
φίλου
πρεσβύται
ἠλὰ
ἀνομίαι
ζῶντες
ὑπερηφάνων
δεσμοὺς
σαμαΐα
διέφθειραν
ἔσφαξε
τινὰ
καταφάγονται
ἄξω
φαίνεται
ξηρᾶς
ᾐτήσω
φάγομαι
κακὸς
πύργος
τέθνηκεν
ἐπεκαλεσάμην
στερέωμα
κάλυμμα
ἤρχοντο
ἐμὴν
ἐπορευόμην
ψαλμός
προσηλύτων
πλήρωμα
ἐλογίσαντο
δίδωσι
ἀπέστησεν
ὡραῖα
τεσσεράκοντα
ἔρχῃ
ἔκλινεν
ἐκλεκτοὺς
ἐπῇρε
παρέλθῃ
ἀνάβαινε
εἰσελθόντες
χειροποίητα
παρῆλθεν
ἀτιμία
ἔρημοι
φοβουμένους
ἐπιθυμήματα
εὔνοιαν
ἐδόθησαν
σεδεκίου
ἁγιάσματος
ἀκοῦσαί
ἀποστῆναι
ἄλκιμος
ἕτερα
λείας
διηγήσαντο
μερίδος
ἐβάρυνε
ἐξαγαγὼν
ἑκατοντάρχους
τό
φωναὶ
ἐφημερίας
δεξιὸν
εἰκόνι
ἀπαρχῶν
ὑπάρχειν
ὕβρει
ἐφύλαξε
χιλίαρχοι
ἀνεῖλεν
κατῴκουν
φόρος
λίβανος
ἴσως
ἀδίκῳ
κοιμηθήσῃ
ἄρνας
φερεζαῖον
χοῦς
φάγετε
κριμάτων
ζήτω
ποιήσαντα
ἰωάβ
μείζων
τά
ἀνήγγειλεν
ζῆσόν
εὐθεῖα
ὀκτωκαιδεκάτῳ
φέροντες
γυναικός
δύναμίν
ἄννα
σκληρὰ
ζητεῖν
ἤκουον
σιδηροῦν
ὕπνος
μέτρῳ
δόγμα
ἐπιγνώσῃ
ἑαυτὴν
ποίημα
κατάβρωμα
ἀπεριτμήτων
θυσίαις
μισοῦντες
κλοιὸν
παραδείσῳ
ἀμφοτέρους
ἐκεῖνα
δέομαι
πολλοῦ
ἐξωλόθρευσε
ἔσωσε
μέλλων
νῖκος
νεφελῶν
ὀδολλὰμ
εὐλογῆσαι
ἐξανέστη
χαλκῷ
σατραπῶν
συντριβῇ
ἐκάθισα
κιθάρας
πίεσαι
ἀνοίξω
εὑρεθέντας
φοινίκων
ἀναστῆσαι
ἀκούετε
πρωτοτόκων
στήρισον
ἴχνος
ἔκτισται
γαμβρὸς
ἰδίαν
ἀμπέλου
τοσοῦτον
χετταῖον
τοι
γυναιξὶν
ἐξαποστέλλω
προσελεύσεται
ἐπέθετο
ἰχθύες
ἀβδεναγὼ
διεσώθη
μέχρις
θυρεοὺς
ζωή
ἀσπίδων
κρίνειν
ἅγιός
θαυμαστὰ
ἀριὴλ
ἐκχέαι
δυνάμεώς
φυλιστιεὶμ
ὤρυξαν
τέρας
ἐξαίρειν
γαλιλαίᾳ
ἐπελεύσεται
μαχαίραις
γράψον
ἠγάπησας
νόμους
ἄκουσόν
παραβῆναι
θραῦσις
ἐξαίφνης
ἐσωτέραν
σώζειν
πρόθυρα
ἐγενήθημεν
βραχίονας
πολυέλεος
πικρίας
βὴλ
οἴκον
ᾤκησεν
οὐρίαν
ἐδούλευσεν
κατίσχυσε
δίψει
παρεμβάλλουσιν
ἑτέρους
στεῖρα
σωφὰρ
ἔδαφος
κτῆσιν
πεποιθέναι
ἐθυμίων
διώξεται
ἐκύκλωσάν
ἐξεζήτησα
μιχαίαν
ποιήματα
ἐκκαυθήσεται
οἶνόν
κατέδεται
ἀλλοφύλοις
ποιήσαντος
θεῖον
ἔμποροί
σαλμανὰ
ἰωνᾶς
ἀκαθαρσία
μααχὰ
ἔχρισεν
ἐξεγέρθητι
ἐστράφη
ἀδὰρ
ἀπέδοτο
θεράπων
πονηροῦ
ἀρχηγοὶ
καταισχυνθήσονται
κληρονομήσουσιν
ἀπόκρισιν
ἀφηγούμενος
λέγω
εἰσακοῦσαι
κατέστησαν
ἥξεις
ἐνδόξως
ἐλαίας
ἑκατοστῷ
λιβὸς
ἑτοίμασον
ἀμπελῶνά
ἐλάτρευσαν
ἀσέβεια
ἐξέβαλε
παιδισκῶν
βουλὰς
ἀπέστειλας
ἀνάξω
κοράσια
ταλαιπωρίαν
ταραχῆς
ἐπήγαγες
ὕψωσεν
τεθνηκότων
νεκροὺς
πάροικος
ὀζίου
στύλον
καταβαινόντων
γίγαντες
καθαρισμὸν
δείλης
ἐθὶ
ἐπελαθόμην
κεραμέως
οὔ
πονηρά
νουμηνίας
ἀκκαρὼν
σαλευθήσεται
θανατωθήσεται
περιστερῶν
θῦσαι
καλῶν
ἐσθίειν
ἤνοιξε
μισαὴλ
συντέλεια
πορείαν
ἀνόμους
ἀγαθῷ
πεντεκαίδεκα
ἴν
ἔπηξεν
νόμιμά
ἀνεβόησε
ὤρθρισαν
ἐζεκίᾳ
ἀπολεῖσθε
πλαγίων
πρωτοτόκῳ
ἐπιστήσω
ἐποιήσαντο
ἐργαζομένους
ἔσφαξεν
αἴγυπτος
τετρακοσίους
ἱερατείας
προσῆλθε
συντριβήσονται
ἐπολέμουν
κενὰ
καταβήσονται
ἐρήμωσιν
ἐπίστευσαν
καυχάσθω
περιέσχον
ἄρσενος
πλάκες
εὐλόγησον
ὄφιν
διακενῆς
ἐπίσκεψιν
ἀμαρία
ἄξιον
ἄβυσσον
καδμιὴλ
ἔθηκα
ἀπεκάλυψε
ἐκζητῶν
ἐξέβαλεν
καταβαίνοντες
ἔξοδον
κατακαύσει
ἐξελθόντων
μεσοποταμίαν
ἐξέλθατε
ἀποβήσεται
αἰθιοπίας
συνετὸς
κηδὰρ
συνήντησαν
ἐνθυμήματα
ἐχάρη
σαμαὰ
κλήρου
ἐπένθησαν
ἐλεγμοῦ
ἀγαθῇ
ῥύσασθαι
εἰρηνικοῖς
ἀγγεῖα
ἀφῆκεν
ἐλθέτω
ἐγκατέλιπες
συλλαβεῖν
κλάδοι
γέννημα
ἐτέχθησαν
ὀκτακόσιοι
τούς
ἅπαντας
πηλὸς
λύπην
βηθλεέμ
ἱκανούσθω
φρουρὰν
ἀρχιερεῖ
ἄβυσσος
ἀνάγγειλον
ἐφύλαξα
χρυσοῖ
θήσουσιν
γέθ
σαναβαλλὰτ
δεκάτῳ
συλλαβοῦσα
ἔλθοι
σελλοὺμ
ἱεριχώ
κατοικίᾳ
πηλὸν
ὕψωσε
φοβηθήσεσθε
διώκοντες
λάκκῳ
ἐξαποστελεῖς
ἅρματι
δευτέρας
ἀβδιοὺ
δοχὴν
ὠβὴδ
παῖδά
ἐνδεὴς
πάντοθεν
ποιήσαντι
στρατιᾷ
ὁράσεις
ἔνδειαν
ἀφελῶ
ὀχυρώμασι
σκιᾷ
καθαρός
κλητὴ
συνθέσεως
ἀδελφῇ
ἡλικίαν
λέβητα
νεκροὶ
δέῤῥεις
ἰουδαία
νοῦς
παρεμβάλλοντες
πέτρᾳ
βασιλειῶν
ῥεβέκκας
ἀπολλώνιος
ἐκτρίψαι
ἀνελεῖ
συνήχθη
θλιβόντων
εὐφραίνου
ὁπλὴν
συνέτριψαν
δάκτυλοι
θάψαι
ἐξέχεεν
ἐπίπεμπτον
τύραννον
ἀποστραφήσομαι
ᾅδῃ
ἐνώτισαι
φραγμὸν
διάστημα
αἰνετὸς
σαρκός
τειχέων
ἐκραταιώθη
ὁρῶν
ἰδουμαίᾳ
ἀφῆκε
παρήγγειλε
ἐπιδέκατα
ἀποστρέψατε
λευκὴ
θύραι
πίε
γαὰλ
ἐπληθύνθη
πολύ
ἔκτισε
ὄφεως
στηθύνιον
εὕροσαν
μόνη
βοηθῶν
σύμπαν
κατῃσχύνθη
σπουδὴν
ὑπερασπιστής
πατάξας
προσφέρειν
πέρατα
ἰωβὰβ
ἄρχοντι
εὑρεθὲν
ἐκέλευσεν
ἄφρονι
δένδρα
χιλίων
κατοικητηρίου
ηὐφράνθη
ἀνύδρῳ
θερισμὸν
ἄνομα
ἐγενήθης
ἐξολοθρεύσῃ
ῥανεῖ
σκέπῃ
νεεμίας
σχοίνισμα
ἀναβήσῃ
ὁρᾷς
ἐπισιτισμὸν
ἀντιλογίας
δεκτὸν
ἐπερωτῆσαι
τεθνηκότος
σφάξουσιν
δράκοντα
ἔταξεν
σκῆπτρον
ἐπικαλούμενος
οἰκούντων
θύρα
εὐθὺς
κατεύθυνε
βαανὰ
κατεκράτησαν
μέν
ἐγεννήθησαν
ἀγροὺς
ταμεῖον
εἰκοσιπέντε
κέδρινα
ἐπτὰ
ἐπισκοπῇ
ἐλάλουν
ἐξεδρῶν
μέτρου
πολιτῶν
ἁγιάσατε
πράξεις
ᾀδόντων
σαφατία
προσ
σωτηρίᾳ
δύνηται
τέξεται
ἄρχουσιν
πόρνην
ἁμαρτεῖν
μαστοί
λύπης
χάριτας
δυνατοῖς
ὤμοσας
ζήσῃ
ἀπεκαλύφθη
ἀριστερά
μενέλαος
δύνανται
λουτῆρα
νομίμοις
σαμαίας
ἀπεστάλη
ἀριστερὰ
ἀγγελίαν
ἀνοῖξαι
φίλῳ
ὠτίον
ἁμάξας
τίμα
ῥαὰβ
ἐκρύβησαν
γενόμενον
ἔπιε
ἐνέδυσεν
τάφον
διεῖλεν
γραμματέα
εἰσοίσεις
οἰκτιρμοῖς
σεμίδαλις
χείλεσι
ἀναπαύσονται
γοθονιὴλ
γνῶσις
μοσολλὰμ
ἐσχάτῳ
θέλει
πεπτωκότες
ἰηοὺ
θυσιαστήριόν
ἐσκλήρυνε
συναχθήσεται
νέος
πίνων
εἰσάκουσόν
βεὼρ
νεανίας
γαυρίαμα
πεποίηκας
ἑνί
ἀρταξέρξης
μισοῦντές
γενομένου
ἐταπείνωσε
ἐξόδῳ
θύραις
μικρόν
ἀποκαλύψει
ἔκκλινον
δόσις
ὀρεινῇ
κατοικιῶ
χεβρών
ἡτοιμάσθη
χρόνων
μεραρί
ἐφραθὰ
ἐμπλήσω
χρεία
εἱστήκεισαν
φάραγξ
δουλεύσει
ἢρ
ἄλλα
ἕξει
τεσσαρακοστῷ
ἐπιγνώσεται
πρᾳεῖς
ἡδέως
ἐξολοθρευθήσονται
ἀζαρία
ἀσθενήσουσιν
ταπεινοὺς
διεθέμην
πολλάκις
πτωχῷ
ἔτεκον
σκληρὸν
ἐπελάθοντο
ἱματίου
γομόῤῥας
ὀστοῦν
φαγὼν
ἐγκατέλιπε
κρίματι
ὀστέων
νομὴ
θὲς
ἔβαλον
λαλήσῃ
χρυσῷ
διεπορεύετο
ἄνομον
συνέλαβον
παλαιὰ
ἔπλησαν
ὄρθρος
ἔφθασεν
ἐμπνέον
ὑψηλοῦ
εὐχῆς
ποὺς
ἐπεκλήθη
πτώσεως
ἔξοδος
ἐπεκαλέσαντο
σαμάρεια
ἀκάθαρτός
κλαυθμὸν
βουνὸς
ἐκκλῖναι
συνέτριψας
ἐξεπορεύοντο
ταπείνωσιν
τικτούσης
σαρκῶν
κόνδυ
νόμοις
μερῶν
ὑψώσει
νήσους
ζυγῷ
σχοινία
σεκελὰκ
σῖτος
ἀγγέλου
ἡσαΐαν
ὀρνέων
πλεονάκις
αὐλισθήσεται
ἐκστάσει
ναασσὼν
ἕτεροι
ἅπαν
αἰσχυνθήτωσαν
ἦγον
εἰκοστὸς
ἀνέλαβέ
οἰκοδομηθήσεται
αὐτοί
πρώτη
ἀγαπήσει
ἐγγίζει
εὐφρανθήσῃ
φυλάξονται
αὐλὴ
ζαρὰ
καίπερ
ἀνάγγειλόν
λαλούντων
εὐσεβῶν
ἄσατε
κατάλοιπα
κιβωτῷ
σάλπιγξιν
ἀποκριθῆναι
προστάγματι
χαλκῆν
εὐχαὶ
συντριβὴ
ἥκασιν
σαμαίαν
ἄγρια
χρωτὸς
ταπεινωθήσεται
καθίσαι
εἴρηκα
μικρὰν
μανασσὴ
πεντηκονταδύο
ζήσομαι
θαλασσῶν
ἐνεπύρισεν
κρατήσει
ἐκάθηντο
ζητήσει
ἐροῦμεν
ἐθυμίασαν
ἀγαλλιάσεται
πυρεῖον
σημείοις
σκοπὸν
ἠξίουν
τρίχα
εὐφράτην
γονοῤῥυὴς
πτωχῶν
μίτραν
τειχήρεις
μάχη
ἀκήκοα
δώσουσιν
ἐβαρύνθη
πυλῶνος
συναχθήσονται
μόσχων
σοφὸν
ἐσωτέρας
ἐῤῥύσω
βροτὸς
γαδδὶ
πλησθήσονται
θεούς
μαστοὺς
νεανίσκων
γόμοῤῥα
γυμνὸς
ἄνες
ἀσήπτων
ἀναβῶμεν
σκώληξ
μηνιαίου
καθίσατε
εὑρεθήσεται
ἐπιθυμιῶν
παραδοθῇ
πτῶμα
πρωΐθεν
λαλοῦντα
δαθὰν
κερατίνῃ
ζητήσω
εἰκοσιτρεῖς
ἄρτοις
ᾠδὴ
κατάσχεσις
προσέσχε
ἁρπάγματα
αἰγύπτιον
παρακαλέσαι
ἀλλήλοις
ἀπαγγεῖλαι
κεφαλῇ
παρθένους
πρώτην
πυρεῖα
ῥῦσαι
ἐφίλησεν
λυτρώσεται
ὕπνου
ἀναβησόμεθα
τραχήλου
πολυάνδριον
σφαγὴν
ταλαιπωρία
δοθῆναι
πετρῶν
ἀφόρισμα
ἐκβαλεῖν
διδάσκων
ἰεβουσαίου
συνάψει
καταφυγή
ἔντιμον
δόρατι
αὐλαίας
ἔχουσιν
παρεμβολὰς
εἰσπορεύεται
δύνασθαι
βραχίονος
ὠσί
κύματα
θαυμαστὸν
βουλόμενος
ἑνός
εὑρεθέντες
ἀναστῇ
ἐδύναντο
μοσχάριον
ῥάβδους
οὐδενὸς
εὐλόγησέ
ἀζαρίου
πρώτῃ
κυριεύσει
ῥεβέκκαν
καλέσεις
προσάξεις
φυλάξουσι
κέδρων
περάτων
ἐμμὴρ
ἐνωτίσασθε
σατράπας
γνώσεως
ἐγγίζοντες
δυνατοί
τραχήλῳ
βακχίδην
τον
ἀμπελὼν
μεθύων
κρίναι
ἀποκαταστήσω
ἀγρὸς
ἰδουμαῖοι
βοτάνην
παρεδόθη
ἀπάγγειλον
μόχθον
φεύξεται
φυλάσσεσθε
κρινεῖς
ἀγγέλῳ
ἀγχιστεύων
κοίτη
ἠγάπησαν
ἑξακόσια
ἁγιάζειν
κυκλώσει
εὐφράτου
νεφθαλί
ἀρὰ
ἀγρόν
ὁρᾷν
συνέκλεισε
ἀνήγαγε
σαδδοὺκ
ὑπερασπιεῖ
εἰκοσιδύο
ἐκβαλῶ
πύργοις
ἡτοίμασα
ἀγαλλιᾶσθε
χεροὺβ
οἰκέται
ᾅδης
ἐγείρει
βλέποντες
δημήτριον
διασκεδάσαι
ἀλλοτρίου
ἐκβαλεῖ
πέπαυται
διδάξαι
πονηρὰν
γαί
γάζαν
ἐκλίπῃ
κοινὸν
ῥεμμὰθ
ματαιότητα
τύπτων
εὑρήσομεν
ἔδοξε
οὐχί
ἀλλογενῶν
σὸρ
νηρίου
σίκλοι
ἀνεβόησεν
ἐκλεκτὰ
κλάδους
ἐκπορεύεσθαι
στύλος
πηγῶν
σκεύει
βάθος
ποιοῦντα
δυνάστην
φυλάξει
βεσελεὴλ
ἡγεμόνας
ὀδύνη
βαναίου
σωτηρίῳ
σπαρτίον
πασσάλους
καρμήλῳ
ἀλλόφυλον
ἐξωτέρας
δαμασκὸν
ἀπειλῆς
μισούντων
λόγιον
κοιμήθητι
προσῆλθεν
στῆτε
κατευθυνεῖ
φιλίας
θύσεις
δωμάτων
ᾠκοδομήθη
τόξῳ
ἐξέδραι
ἅμαξαν
αἵ
γενομένους
ἀνάγει
σάλπιγγες
ἔκρυψαν
ναγὲβ
μυστήριον
ἠδυνήθησαν
βδελύγματά
παραγενόμενοι
πράσεως
προκατελάβοντο
συνάντημα
οἰκίαις
ἐλεύσῃ
ῥύσῃ
θάμαρ
ἔχετε
χριστὸς
γηρὰ
ὄχλῳ
ἔγνωκα
ἕτοιμος
ἀπαγγελεῖ
ἐμίαναν
μελχία
τρισὶ
δράγμα
γεγραμμένον
εἰπάτωσαν
ἅλωνος
ἐξελέξω
σαριρὰ
τησ
δυναστείαν
αἴνεσις
καταστροφὴ
διελθεῖν
δόλον
ἀριθμός
φοβουμένων
πεντακισχιλίους
κενὲζ
ἀρχιερέα
ἀσταρὼθ
καθέδραν
γερουσίαν
ἐρυθρᾶς
θησαυρὸν
πρόσελθε
ἐργαζόμενος
ἐδέξατο
ἀποστελεῖ
νήσων
ἐνίσχυσεν
καιροὶ
πολέμων
ἐπλήρωσε
ἐσχάτη
κατάστησον
ἀναγκῶν
οὔσης
καταβήσῃ
ἐμνήσθησαν
ἐκπορευομένων
ἀπερίτμητος
ἐταπεινώθη
μωρὸς
ἑβδομηκονταδύο
εὕρομεν
ὤφθησαν
ἀνέστησε
οἰκοδομήσω
παρειστήκει
καταδιωκόντων
ἀπῴκισε
βαρεῖ
ἴδια
ἐξήγειρε
εἰσακούσεταί
ὑπάρχων
ἔδραμον
συνετοῦ
γινώσκοντες
περίζωμα
σελήνην
σῆς
ῥίζαι
ἀλαλάξατε
ἐλαλήσατε
ὀδόντων
ἐκχεεῖ
ἰαμὶν
ἐπισκέψασθε
ἀσσυρίοις
ἀποκριθήσομαι
ἁγιασθήσομαι
ῥυόμενος
δρακόντων
ἀποκτενεῖ
ἀνενέγκαι
γέρων
προσεύξονται
σαρκὶ
οἴδαμεν
ἑσπέρα
μελετήσει
μεγαλωσύνη
ῥαφαὴλ
θαυμαστὸς
ᾠδῶν
ὑπόλειμμα
ἔθυσε
ἐπίλοιποι
καλέσω
θνησιμαῖον
ἀργυροῦς
σῖτα
ἐλαιῶνας
ὁρῶσα
τεσσαρακονταπέντε
ἴδωσιν
παράκλησιν
μνήσθητί
ἄφνω
γεγονότα
ᾠδαῖς
κόσμῳ
προσκυνῆσαι
αἴσθησιν
περιεβάλετο
σκηνώμασιν
ἐπιδέκατον
ἀποθνήσκειν
θύματα
τακήσονται
ἀτμὶς
ἰεφοννὴ
παρέβησαν
βάθη
καταλειφθέντες
ἐγγιεῖ
προστεθήσεται
νεκρῶν
βροῦχος
ἐῤῥάγη
ἔδραμε
καταλειφθῇ
ἑτέρου
πέδαις
ἐκείνους
ἐπέβλεψα
δικαίαν
κατάξω
ναῦς
φυλακὴ
χαρὰν
ἠλλοιώθη
πεδίων
ἐκδίκησις
ἀρχιερωσύνην
ἁμάρτημα
γνωστὸν
παροικίας
ἐκλείψουσιν
πέποιθας
ἀπερίτμητοι
αἰνέσεις
εἰκοστῷ
ἴδοι
χῶμα
ἰδοῦσα
παιδεύων
τυμπάνων
διελεύσονται
ἀκούσεται
δυνάστας
κώμαις
ἀνοίσεις
ἱερεμιαν
ἄφες
σαλὼμ
ἀβεδδαρὰ
ἀφανιῶ
ἀπειθοῦντες
μήτρας
ἁγιάζων
ἐγλὼμ
ἀγαθωσύνην
θυγατράσι
ἐκτησάμην
δαλιδὰ
διέῤῥηξεν
λυτρῶται
ἀναπαύσεται
σαλπίσατε
γαβαών
πόρνη
βίβλῳ
νύμφην
ἐταπείνωσας
φυλῇ
ἀερμὼν
κρίνον
τύραννοι
παρέστη
ἀνάγκην
ἀρχαίων
δέησίν
διανοῖγον
φεύξονται
εἰσέλθῃ
ἀπόστητε
καθημένου
ἀδικίᾳ
καμήλοις
σταφυλῆς
ἰδίᾳ
νύμφης
ἀποστραφῆναι
θρόνων
περιχώρου
οὐδαμῶς
ὕδασι
ἑταῖρος
δούλην
σιδῶνος
δώσομεν
ἐξελεύσεσθε
δύνασαι
πορνείᾳ
ἄλσος
θυρίδος
ἰωνᾶν
σιδηρᾶ
θράσει
ἑωράκασιν
γαζὲρ
ὑπέδειξεν
νουμηνίᾳ
δοξασθήσεται
μηρῶν
πεποίθατε
σύγκριμα
θλίψεις
θέλῃς
σκηνοπηγίας
μεγάλοι
ἔῤῥιψε
ἀσαβία
πρωΐας
κλαίων
τάξιν
χάρακα
παράπαν
κοιμώμενος
ἐπιστρέψωσι
θερσᾷ
καθημένους
ἐνέπρησεν
ἔδωκάς
πτωχοὶ
δαιβὼν
στάχυες
οὖσαν
λειτουργῶν
ἐκοπίασα
μωυσέως
εὐχὴ
νεάνιδος
πλῆρες
βοηθεῖν
ξίφους
ἀποκριθῶ
σφάξει
μόλις
λάθρα
θήρας
θελήματα
ἀπαγγέλλων
ὑπάρχουσιν
προσευχήν
τιμόθεος
πεποιημένον
ἀλήθειά
στήλη
σίκλου
ἄξεις
ὄχλος
στάθμιον
σαρουία
ἐταπείνωσεν
βέλτιον
οἰφὶ
ἔσθοντες
ἑορτὴ
οἰκοδομῶν
εἰσήγαγε
συνιῶν
ἀσκάλωνα
ἔρημα
ἐνέπλησεν
γνώμης
ἐννενήκοντα
ἑβδομάδων
καθεῖλον
ἄξιος
ἀποθανέτω
ὀσφύν
σαβεὲ
πρώτων
σαπφὰν
ἐπέταξεν
κέδρου
καιροῖς
αἰχμάλωτος
λέβητας
διεπέτασε
ἀκαθάρτων
τελευτὴν
λαλεῖτε
προσκυνήσητε
δόρατα
βασιλίσσῃ
μέλλει
διαλογισμοὶ
πυρῶν
ἀκούοντες
ἐμαυτὸν
ἐπικαλέσομαι
καριαθιαρὶμ
διέθεντο
καταλῦσαι
κτῆμα
ἑτοιμάσαι
ἐπισκοπὴν
φύλαξ
κῆπον
μυριάδες
νοήμων
ἔμποροι
ζῶσιν
καθαρισθήσεται
ἔσθων
τοῦς
συνετελέσθησαν
οὔπω
ἐλεάζαρος
μασσηφὰθ
αὐτόχθων
ἐκφοβῶν
ὅμηρα
ἐκόψαντο
πτῶσις
ταπεινὸν
παραδοθήσεται
κεκράξομαι
σεβεγὼν
ὀκνηρὸς
ἐσθίοντες
ἀρνὼν
ἀνόμου
οὐθέν
του
νεανίσκου
σῷ
πίπτω
ἐμὴ
νεκροῖς
θυρῶν
μεγιστᾶνας
μόσχοις
χώρα
φωνή
φαρὰν
ἑωράκατε
ἀβύσσου
πληρῶσαι
ἐπιστήμῃ
ἡλικίας
ἑώρα
μικρὸς
κυριου
ἀσπίδα
νεωτέρου
ἐρημώσεως
χήρᾳ
αἴτησαι
βαὰλ
ἐναντίας
νέφος
λόγιά
ἐστάθη
ἀγαθοῦ
σπλάγχνα
ἐπίθεμα
πεποίηκε
τάλαντον
μάρτυρες
προσώποις
ἀποστείλατε
ἀγκύλας
στήσεις
μηδίας
οἴδασι
ῥίζης
στερεώματος
δεββῶρα
πάθη
ἀπέστρεψας
ᾆσμα
πολλή
τιμόθεον
μεγίστου
ἐπαίδευσεν
μάλα
τάξει
σίκιμα
φάγῃς
συνάψεις
θῇς
ἐγκατέλιπεν
καύματος
πέσῃ
ζήσονται
θάψον
ἀκουστὸν
ὀσφύας
μαρτυρίων
δοθήτω
διαφθορᾷ
σώματι
ᾐχμαλώτευσαν
ἁμαρτωλῷ
πέτρα
τινας
ἐπιστρέψῃ
κατισχῦσαι
γνώτωσαν
παρενέβαλε
βούληται
ὑπεναντίων
μάταιον
ὁλοκάρπωσιν
παρεπίκραναν
ἄλλοι
κακῶσαι
ἐξεκαύθη
βραχίονες
ἀγάπην
ἀτιμίας
πλατείας
ἰόππην
ἐργασίᾳ
ἑτοιμάσατε
νεφέλαι
μαασαίου
ἐξομολογεῖσθαι
σπουδῆς
εὐλογεῖν
χαλκαῖ
διεσπάρη
ἐρχόμενος
λάρυγξ
ἐκδικήσεις
μαναὴμ
ὑψῶσαι
ὄψῃ
ἅλα
πορείας
ὑπερηφανία
πορεύθητε
κλαυθμῷ
ἀπολέσῃ
ἐργαζομένων
προαίρεσις
πνοὴν
βααλὶμ
πόνοις
εὐδοκίαν
ἰσαάκ
ἀπάραντες
ὑπόδημα
ἐλθὲ
ῥαββὰθ
ἰσχύοντες
ἀρσενικόν
χλωρὸν
παρανόμῳ
ἀνατολάς
προσευχόμενος
σὴθ
ἐπιθυμεῖ
ὅσιοι
προσέπεσε
πορευθῶ
ποσί
ἀνανία
ἀντέστησαν
ὁπότε
ἰαῒρ
κέκρυπται
ὀρεινῆς
καθαρὰ
κορασίων
ἐμπλησθήσεται
ταπεινώσεως
πρόσκομμα
βασάν
ἔκτισεν
ὑγίειαν
τριακοσίας
πλευρῶν
γενομένων
ἅρπαγμα
δέξασθαι
κριτῶν
ἐπεκαλοῦντο
ὁράματι
ἀντελάβοντο
πληθυνθήσονται
κάθηται
ἀποκαλύψω
ἐβραίων
δάμαλιν
σωτῆρα
αἷμά
ἀποστρέψῃ
ταπείνωσίν
ἐρχομένων
οἰκουμένης
καταστήσεις
εἰρηνικὰ
ἵππῳ
λόγια
εὐλογηθήσεται
περιεποιήσατο
καλύψαι
διήνοιξε
ναβαῦ
εὑρὼν
πεινῶντι
τρίβοις
ὠτὸς
ἀμπελώνων
λογισμόν
καθόλου
ἀμὼν
ἱματισμόν
ἐξῆλθες
ἀναβαίνει
ἕλκει
ἀναβήτω
κριτὴν
ἀσίας
χιὼν
παρέστησαν
ἔσδρᾳ
εἰσάξει
ἠφανίσθησαν
χιμάρους
ἐκλεκτοῖς
ἰεσσαί
ἴδιον
ἡδύσματα
ὑπάρξει
δράκων
κατῳκίσθησαν
ἁγιάσαι
χερουβίμ
ἡγίασαν
πνοὴ
ταῦρον
ἐπιγνώσονται
βίῳ
ἁμαρτίᾳ
εἰσπορευομένων
παρῴκησαν
ἀστέρες
δουλεύσατε
καταβαλεῖν
ἔπιεν
κατελάβοντο
φαγόμεθα
εὐφράνθητε
ἕβερ
ἔλεγχος
ἀρετὴν
ἐτελεύτησε
αὐτόθι
ἐπανέστησαν
ἀλλόφυλος
τραχήλους
ἐντραπείησαν
ὑποδύτου
μηχανὰς
ἀπελεύσεσθε
ἐλιοὺς
τιμῇ
εἶχεν
ἐφύλαξεν
ψέλλια
φάγητε
συνῆκαν
δίκτυα
εὐθεῖαν
κατάξεις
λάβω
ἐπήγαγον
ψαλτηρίου
εἰπὼν
στέατα
ἐδεήθη
χαλκοῖ
ζυγοῦ
ὕψωσα
σωτηρίων
κόπους
ὅρκῳ
ἰαὴλ
ἡμιόνους
καἰ
ἐλάφων
λίβυες
μαθουσάλα
κοίλης
σενναχηρεὶμ
πειρασμῷ
ἀποδῶται
ματθανίας
ἐκατὸν
νεώτερον
ἡλίῳ
ἐσκλήρυναν
εὐλόγει
γυναῖκά
καταλύσει
μαρδοχαίου
ἕκτον
ἀλλότρια
κολυμβήθρας
σπήλαια
ὑπερασπιστὴς
ζαχαρίαν
ἠγάπα
περιέτεμε
παρέβη
βοσκηθήσονται
ἔκλαιον
βουκολίων
κριοῖς
φακὸν
τρὶς
ἀναπαύσεως
παραδῷς
ἐροῦσί
ἤγγισε
ζήτησον
ἁγίᾳ
ἐνδοξασθήσομαι
ὑπέδειξε
ἀβδία
ξυλίνου
ἀπώλεσας
ἐπιστρέφων
ἐνδύσονται
ἐπήκουσε
κρύψῃς
δάν
ἐπί
συνηγμένοι
ἀδίκημα
ἀπόστησον
ἐγκαταλείψω
γέ
δακτυλίῳ
ληψόμεθα
κατέλαβον
μόνας
συνελήφθη
ἀκουσθήσεται
ἐπολέμει
χοὺς
ἐκτείνας
ὕψη
διώκοντος
ἠθέτησαν
εἰκοσιοκτώ
τύρον
κρατεῖν
ἐπιφανείας
ἠρημώθη
ἐπωνόμασεν
ἔπαισεν
συχέμ
ὅλη
σαπφείρου
ἐξεχύθη
ἀπώσεται
συντριβήσεται
περιζώσασθε
ἐννακόσια
δικαιώμασί
εὐφρανθῆναι
ἐργᾷ
τεκεῖν
μισθόν
συριεῖ
ὦμον
ζῆλον
φοβηθήσεται
ἀφελεῖτε
νεκρόν
γενηθήτωσαν
ἀναβάτην
πεσὼν
ἔκρυψεν
θηλείας
παρεμβολαὶ
ἀπέκτεινα
αἰσχυνθείησαν
ἐστερέωσε
πλατείᾳ
ἄπελθε
ἔχε
κάλεσον
μισθώματα
ποσὶ
φόνῳ
θέσθε
ἱκανὰ
βαιθήλ
παστοφόρια
ὀλολύξατε
χαναναίους
ἐταπείνωσαν
προφητεύσεις
σαφὰτ
ἀκούσωσιν
ἐλέγχους
προσελθὼν
κατέσχε
στῆσον
κηρὸς
ἐκύκλωσεν
νομὴν
ὀρθὰ
ἀποστελεῖς
θαρσεῖτε
γλώσσας
ἰόππης
πηγαὶ
ἐννακόσιοι
συντετέλεσται
ἐξιλάσκεσθαι
ὡρίσατο
ἑτοίμη
σύμβουλος
πιστὸν
δόρατος
πιότητος
ἀγαπητοῦ
ἀγγεῖον
ὀνειδίζειν
ἐσκύλευσαν
προσευχή
ἐπιβαλεῖν
ὀφὲρ
καρπώματα
πολύς
ἀντιστῆναι
ἐπεστρέψατε
προσήγαγεν
σαραὰ
χετταίων
ἰάρεδ
προσέθηκεν
ἐρχομένοις
ἐθαύμασαν
χρῆσθαι
ἅλωνα
ἐξέτειναν
ἐδεήθην
καταλειφθέντας
τρισκαιδεκάτῃ
ἀπέστησε
σιδῶνα
ἀρὰν
συνάξεις
πορεύησθε
βίβλος
πεντηκονταετοῦς
ἐκδικῆσαι
σύνολον
ἐκλείπει
ἁλώσεται
μετέβαλε
πολεμῶν
μηρὸν
ἀποκαλύπτων
ἐμπλησθήσονται
ἑτοίμου
ἐξαπέστειλας
συνιὼν
δήμῳ
ὑπερίδῃς
ῥιζῶν
λαλήσῃς
αἰωνίου
γεργεσαῖον
καταρᾶσθαι
καταλήψεται
κατέστρεψεν
αἰσχύνης
νεκροῦ
κατάβητε
παραγίνονται
ὡραῖον
κατασχέσει
ἐγίνοντο
τωβίᾳ
πτερύγια
σκέλη
ἀπέκλεισαν
διπλᾶ
ἑτοιμασίαν
τέσσαρσι
σωθῆναι
ὁλοκαύτωσις
λαλήσουσι
ἐρυθρὰν
ζήσεσθε
ἄκρᾳ
παραδώσει
σιδήρῳ
λαμβάνω
χείμαῤῥοι
ἐξέλθοι
πικρὸν
ἤγειρε
γενόμενοι
καύσει
ἄβελ
δώματος
ἕξουσιν
βάψει
νάας
παιδεύσω
ἄμωμοι
δίκτυον
τροχὸς
σαββάτοις
σπονδὴ
δέδοται
ἀρθήσεται
σφάζουσι
θηριάλωτον
παρεμβαλοῦσιν
ὀρνίθιον
ἀνταπόδοσιν
πολεμήσωμεν
ὑψηλοὶ
κάτωθεν
ἔνθα
λαλεῖ
ἀναστρέψει
ὑπολειφθήσονται
ἕλη
μαρδοχαίῳ
ἐταπεινώθην
εἰσήγαγον
ἄχαρ
καπνοῦ
ἆρον
ἀποστείλω
αἰθίοπες
ἐφύτευσεν
ἐκράτησα
οἷα
ἑρπετὸν
ὠδῖνας
κονιορτὸν
ἐκτενεῖ
γαλγάλοις
πλοῖον
ἔνδυσαι
βραχίονά
σοφώτερος
ὀδύναις
βούλομαι
οἰκοδομὴν
ἐξομολόγησιν
γαλααδίτιν
ᾖρεν
κηρίον
ἰωσίαν
βουλή
παραβολὴ
ὄγδοος
δίκης
ῥαμᾷ
περιθήσεις
προσκυνήσω
ἐξεγείρω
ἡτοίμασας
ἀναβῶ
ἔχρισαν
φρενῶν
ἐπιθυμητὰ
ὄφελον
ἔδει
πατριαὶ
ἐμνήσθης
κακώσεως
ὑπέμεινα
ἀρώματα
γεγήρακα
ὄχλου
ἀνανὶ
δίκη
εἲν
συνῆκα
ἑλλήνων
ὁρῶ
ἔδυ
ἦλθες
κονιορτὸς
ἀχιέζερ
προπορευόμενος
πίεσθε
πρότεροι
ἔκχεον
ἀβὲλ
ὑφαντὸν
σεισμοῦ
ὁσίοις
κριτοῦ
γογγυσμὸν
καθήμενον
θυσιαστηρίῳ
κιθάρᾳ
περιβόλαιον
ἠβούλοντο
βαθουὴλ
ἐξείλετο
ψαλτῳδοὶ
κύριου
βοήσονται
ὄστρακον
ὁδηγήσει
ἑτοίμους
τοπρωΐ
ηὐξάμην
βασανίτιδι
γένηταί
εὐδόκησαν
γέλωτα
πολεμίοις
κακίαις
φυγαδευτήριον
κόπον
ψεύδει
ἀντάλλαγμα
δυνάμεσι
στεφάνην
καιομένης
θυΐσκας
κεφαλίδες
ἀδὰδ
τη
κατακαλύπτον
ἀμητὸν
θύσατε
ἐνδεεῖς
χαλκόν
καταλείψω
γομὸρ
καθαρὰν
ἐντολὴ
τινὸς
ἀπολεῖς
ὑπερηφανίᾳ
καθιεῖται
ποταμόν
γαλιλαίαν
ὀφθαλμοῦ
σιδωνίων
κίδαριν
καταστῆσαι
ἐπισκοπῆς
ἀπολεῖ
ψαλμοῦ
ἐπιλησθήσεται
ἀσθενήσει
ἔσχον
βοηθὸν
φαὰθ
μαγεδδὼ
ἐδίδουν
χῆραι
νεκρῷ
θυμοῖς
σιαγόνα
μνησθῇς
ἐπεστράφη
φυλάγματα
ὑπακούειν
περιστερὰ
ᾤχοντο
συνετοὶ
νοσσιὰν
πεπόρευται
δεξιὰς
δεκτὰ
ἔδραμεν
ψαλτηρίῳ
ἐπιστρέψουσι
κατοικηθήσεται
ἀμητῷ
θεμελίων
κέδρινον
προσήγαγον
οἰκοδομήσουσιν
ἐνίσχυσαν
σωτήρ
κληθήσῃ
ὀψόμεθα
βλέπουσα
ἐξαροῦσι
ἰουδαῖος
διαβῆναι
ἐθυσίαζε
ταραχθήσεται
ἔστησας
ἐπέβη
ἀγαλλιάσθω
παρεκάλεσεν
χαῤῥάν
ἤλθετε
ὅρα
κατέπιεν
ἀναστήσει
παρακαλέσει
μισθός
βασιλεύων
πάροικοι
παρεστηκότες
ὀζὰ
λοιποῖς
ὦν
ἐξουδενώσει
σὸς
στεναγμοῦ
ἑπὶ
σαραΐα
θάπτεται
ζήλου
ὀζὶ
σαλπιεῖτε
σον
ῥήμασι
προσδέξομαι
ἀναβάτας
εἴδετε
τράχηλόν
χρόνος
καταχρυσώσεις
γαζοφυλακίου
τόξα
ποιοῦντας
ἐξωλόθρευσεν
πλανῶνται
ἀβιγαία
οὐδενὶ
ἰάσων
ἄνθρωπε
πληρωθήσεται
συναχθῆναι
λέοντα
κατάρας
καλέσει
σωβὰλ
κεφαλίδας
ὑπερήφανον
ἐλογίσθη
κοπρίας
σπουδῇ
φονευτής
ἀγαγεῖν
συναγωγή
γνόντες
ἐλπιῶ
κατέστρεψε
καλάμην
τράπεζα
γαλααδίτιδος
