καί
ἐν
τοῦ
ὁ
αὐτοῦ
τόν
εἰς
τήν
τό
τῶν
τῷ
τῆς
σου
ἐπί
τά
δέ
οἱ
αὐτῶν
πρός
μου
ὅτι
ἡ
κύριος
οὐκ
τῇ
ἀπό
τούς
μή
τοῖς
ἐκ
ἰσραήλ
αὐτόν
οὐ
κυρίου
τάς
αὐτούς
ὡς
αὐτῷ
αὐτῆς
κατά
θεός
εἶπε
γάρ
ὑμῶν
ἕως
μετά
ἐγώ
υἱοί
πάντα
αὐτοῖς
ἡμῶν
ἐάν
εἶπεν
με
ἔσται
γῆς
σε
ἰδού
βασιλεύς
αἱ
αὐτήν
δαυίδ
σοι
θεοῦ
ταῖς
σύ
υἱός
ἤ
γῆν
ἐξ
ἦν
μοι
βασιλέως
ἐγένετο
υἱῶν
περί
διά
λέγων
κυρίῳ
λέγει
ἡμέρας
ἐκεῖ
ἱερουσαλήμ
εἰ
ἡμέρᾳ
ὄνομα
τοῦτο
ἰούδα
ἄν
πάντες
οὕτως
κύριον
οἶκον
ταῦτα
νῦν
κύριε
παρά
ὑμῖν
λαός
πᾶς
πρόσωπον
αὐτός
τί
ὑμᾶς
προσώπου
βασιλέα
οἴκου
αὐτῇ
δύο
ἐνώπιον
ὅς
οὐδέ
ἔτι
ὅν
ἡμᾶς
λαόν
οὗ
ἀνήρ
πᾶν
λαοῦ
γῇ
τίς
ὅσα
ἐστιν
σέ
πάντας
ἵνα
ἥν
υἱοῦ
ἄνθρωπος
ὅ
ἐναντίον
ἅ
ὑπέρ
ἡμῖν
ἐποίησε
τάδε
αὐτό
θεόν
οὗτος
ὑπό
αὐτά
οὐχ
υἱούς
υἱοῖς
ὧν
πατρός
ἄνδρες
οἴκῳ
ἐστι
χεῖρας
πάντων
πᾶσαν
ἰακώβ
μωυσῆς
σαούλ
ἐμοῦ
χειρί
αἰγύπτου
οὗτοι
ἀαρών
σοῦ
ὀπίσω
αὕτη
γῆ
μέ
σφόδρα
πόλεις
διότι
ἔστιν
πόλιν
σαλωμών
υἱόν
χειρός
ὑμεῖς
ἑπτά
ὕδωρ
θεῷ
ἐποίησεν
ἔθνη
ἐλάλησε
δή
σοί
βασιλεῖ
χεῖρα
αἰῶνα
αὐτοί
ῥῆμα
οὐρανοῦ
πόλεως
μέσῳ
λόγους
ἀνθρώπου
εἶπαν
πάσας
ἔργα
τε
ἱερεύς
ἔτη
ἐποίησαν
ψυχή
ἀλλά
πᾶσα
ψυχήν
ἔστι
ἦσαν
ἀναμέσον
σήμερον
καθώς
ὥσπερ
εἰμι
ἔδωκεν
πᾶσι
φαραώ
ἐγενήθη
ἱερεῖς
ἔναντι
οὖν
πρό
γυνή
ὅπως
καρδία
πνεῦμα
λέγοντες
ὁδόν
οὕς
λόγον
γυναῖκα
ἐμέ
τότε
ἐκείνῃ
ἔσονται
πατήρ
θυσιαστήριον
εἶ
πλήν
παντί
ἁμαρτίας
τρόπον
ποιῆσαι
καρδίαν
ἐνετείλατο
τόπον
ἐπορεύθη
ἑκατόν
ἡμέραν
οἶκος
σκεύη
λόγος
ἐμοί
κύκλῳ
ἧς
παντός
μωυσῆν
πατέρων
ἄρχοντες
ἕκαστος
ἰωνάθαν
μέν
ποιήσεις
ἀργύριον
ἔλεος
εἴκοσι
φυλῆς
ἐθνῶν
πῦρ
ᾗ
κεφαλήν
ἔλαβε
πάσῃ
δώσω
εἶναι
καρδίᾳ
λαῷ
ἰωσήφ
ἡμέραις
ἀδελφοί
πάσης
τούτου
ἄνδρας
αἷμα
ἀνθρώπων
φωνῆς
διατοῦτο
πέντε
πλησίον
οἷς
σύν
ὅταν
τοῦτον
τρεῖς
οἵ
στόμα
ἕνα
ᾧ
ἔδωκε
ἀνέβη
δέκα
σκηνῆς
ταύτην
ἡμερῶν
ὀνόματι
ἐστί
ὄρος
οὐχί
καιρῷ
καρδίας
ἁβραάμ
ὡσεί
διαθήκην
κακά
εἶπα
ἐστίν
βασιλεῖς
ἀπέστειλε
ὥστε
πόλει
βαβυλῶνος
σιών
λόγων
ἄνδρα
πλῆθος
αἰῶνος
εἷς
τούτων
μωάβ
ἰησοῦς
ἡμεῖς
ἐβασίλευσεν
χιλιάδες
ἀπέστειλεν
ὀφθαλμοῖς
ἀντί
γε
δυνάμεως
ὁδῷ
ἡμέρα
ἐφραίμ
πρόβατα
ἅγιον
ἦλθεν
βενιαμίν
θάλασσαν
θαλάσσης
σπέρμα
ἔλαβεν
φωνήν
πονηρόν
ἰωάβ
ἅς
ἐχθρῶν
ὀφθαλμούς
πόλεμον
ἦλθον
θυσίαν
ποιήσω
νόμον
βασιλείας
εἶπον
ποιήσει
ταύτης
ἐρεῖς
τούτῳ
ἔμπροσθεν
πατέρα
τέκνα
ἡμέραι
οὐρανόν
ἔτει
ῥήματα
υἱέ
μαρτυρίου
ὀφθαλμοί
ἀνδρός
ἐξῆλθεν
δόξαν
σεαυτῷ
σαμουήλ
εἶδον
ὅρια
ἑαυτοῦ
μηνός
δοῦναι
πυρί
πόλις
ἔθνος
ἀγαθόν
πᾶσαι
ἔργον
μηδέ
ἀνδρῶν
ὅτε
στόματος
μέσον
ἐρήμῳ
ἱνατί
τέλος
ἐγέννησε
ἐκεῖθεν
τριάκοντα
πολλά
χείρ
ἐκάλεσε
ἄνθρωπον
ἁγίων
χειρῶν
ὁδούς
ζωῆς
πῶς
ἀνέστη
ἰούδας
ἐντολάς
τόπῳ
ἄρχων
γυναικός
ἱμάτια
ἦλθε
χρυσίον
ἐτῶν
τούτοις
πατριῶν
ἥ
στόματι
κρίσιν
ἀργυρίου
οὕτω
πεντήκοντα
κιβωτόν
φωνή
ψυχῆς
ἑαυτοῖς
ὄρους
παῖδες
τις
οὔτε
παντοκράτωρ
πυρός
ἰσαάκ
δώσει
μίαν
εἶδε
ἐλάλησεν
κατοικοῦντας
ἀδελφῶν
λευῖται
θυγάτηρ
μέγας
ἀλλοφύλων
ἅγια
ποῦ
διαθήκης
ἐγένοντο
θανάτου
ἀδελφοῦ
ὄρει
χάριν
γένηται
πύλης
οἴκους
θυσιαστηρίου
ἐπάνω
δόξης
δανιήλ
ἐποίησας
ἄγγελος
ἀδελφός
αὐτάς
ὕδατος
φῶς
γαλαάδ
λάβε
υἱῷ
δικαιοσύνην
ἑαυτῷ
θύρας
μανασσῆ
χιλιάδας
καθά
τούτους
σκηνήν
δίκαιος
ἀκούσατε
κρίμα
ἀβεσσαλώμ
εἰσῆλθεν
ἅμα
δυνάμει
ποιεῖν
ὄρη
δόξα
τόπου
ἔλαβον
κατοικοῦντες
γυναῖκες
ἀσσυρίων
πατέρες
ἔξω
ἀπεκρίθη
θυσίας
ἀγαθά
πέραν
ἀπέθανε
θυγατέρας
κτήνη
ξύλα
γυναῖκας
ταύτῃ
ἐπάταξε
ἔδωκαν
ἡνίκα
ποταμοῦ
δύναμιν
κατέβη
βασιλέων
μία
τεσσαράκοντα
ἰορδάνου
πρωΐ
εἶδεν
αἴγυπτον
ναβουχοδονόσορ
ψυχῇ
παιδάριον
ἕνεκεν
ἄρχοντας
ἕξ
ἱεροβοάμ
ἄρτον
φωνῇ
παρεμβολῆς
μηνί
ἀνά
μέγα
ἐπορεύθησαν
ἐπάταξεν
δικαιώματα
ἱερέων
οἶνον
ἐλθεῖν
ἀνδρί
χρυσίου
διαπαντός
ὅλην
ἀμμών
θυγατέρες
ἔσῃ
μητρός
δώδεκα
οὐδέν
ἔρημον
πολλοί
νόμου
ὑποκάτω
ἀχαάβ
ἤκουσε
λήψεται
ἀπέναντι
μέσου
ἐξῆλθε
ἔδωκα
αἰγύπτῳ
ἑνί
μωυσῆ
ἀδελφούς
ἰωσαφάτ
ἀδελφόν
ἤκουσεν
μεγάλῃ
μωυσῇ
μόσχον
ἔστη
ἡσαῦ
ὕψος
ἔγνω
αἵματος
ἕν
ἰούδαν
τι
οἰκίαν
μεγάλη
κεφαλῆς
θανάτῳ
ἔστησαν
νυκτός
συρίας
μήτηρ
προβάτων
μεγάλην
δοῦλος
δός
εἰσῆλθε
ὁλοκαυτώματα
ἠλιού
ἤκουσαν
ἀνθρώπῳ
θυγατέρα
πάσαις
ἐξελεύσεται
παρενέβαλον
δύναμις
ἀνατολάς
ἔθετο
χαναάν
ἰσχύς
ῥουβήν
ᾖ
ἀγροῦ
πασῶν
κληρονομίαν
ἀλλόφυλοι
πατρί
ἐκείνῳ
προφήτης
ἥξει
ὀστᾶ
αἰώνιον
πάλιν
ἀσεβῶν
καιρόν
ποιήσετε
ἐποίησα
θυμοῦ
βασιλείαν
ἔθνεσι
ὁδοῖς
ἰσχύν
πᾶσιν
εἰρήνην
ἀνομίας
ἑβδομήκοντα
ῥομφαίαν
τέσσαρες
βοῶν
ὕδατι
χερσίν
πόδας
μιᾷ
παρεμβολήν
λόγοις
καλόν
ἐλεάζαρ
ᾠκοδόμησε
κυκλόθεν
ζῇ
σοφίαν
λόγοι
νύκτα
παῖς
ἔλαιον
γάδ
θεοῖς
ἀριθμόν
ἀδικίας
ὧδε
πολύ
κᾀγώ
δῆμος
δέδωκα
συνέταξε
κατέναντι
μῆκος
εἰσιν
ἰουδαίων
ἐχθρούς
ἀβιμέλεχ
ξύλον
λίθους
ὀφθαλμῶν
καθάπερ
βιβλίῳ
θεούς
ἰσχύϊ
ὁδοῦ
ἑσπέρας
καιρός
σοφία
ὦτα
δήμους
πηχῶν
χεῖρες
συνάντησιν
κρίματα
δάν
οἰκίας
δίκαιον
θυμῷ
ἀρχόντων
θυμός
θάνατον
ῥομφαίᾳ
μικρόν
ἐζεκίας
ὀργῇ
ἴδε
πόλεων
ἰωάς
δεῦρο
δῶρον
λάλησον
ἀρχῆς
βαβυλῶνα
φόβος
ἔσομαι
ὁλοκαύτωμα
ἀκάθαρτος
θυμόν
ἔθνεσιν
οὐκέτι
αὐταῖς
ὀργή
διάψαλμα
ἐκάλεσεν
εἰσῆλθον
σῶμα
στέαρ
ἰορδάνην
ὁρίων
ἔδωκας
ἁγίου
εἰσελεύσεται
δικαιοσύνης
ψυχάς
σωτηρίου
ὦ
λήψῃ
ἑνός
αὗται
ἀπέθανεν
σκῦλα
λευιτῶν
τοπρωΐ
ἑλισαιέ
δῶρα
ἄρτους
βουλήν
ποιῶν
ἱερέως
πατράσιν
ἴδον
μητέρα
βοῤῥᾶ
παῖδας
οἴνου
θρόνου
ὁδός
εἰπόν
ποτε
πήχεων
πονηρά
λευί
ἱερέα
ἔνθεν
ψαλμός
νόμος
γενεάς
ὅσοι
τίνι
ἐξῆλθον
ἰδεῖν
ὀργῆς
οὐαί
ἀνέβησαν
τόπος
βιβλίον
μακράν
βασιλεῦ
μνημόσυνον
θυγατέρων
ἴδετε
τίνος
θηρία
ἅβραμ
ἥμισυ
εἰρήνη
ἁμαρτίαν
ἐκοιμήθη
ὀρέων
μερίς
πορεύεσθαι
θύραν
χεβρών
μνήσθητι
συναγωγή
χρόνον
φαγεῖν
οἰκοδομῆσαι
φάγεσθε
ἥλιος
πολλῶν
ἄρχοντα
ἔτεκεν
σοφός
καθότι
εὗρον
εἴπατε
ἅγιος
λίθον
ἔργοις
ἰωδαέ
ὀργήν
παίδων
ἰώβ
ῥοβοάμ
ἄνθρωποι
πόλεσιν
ζήσεται
εὐλογητός
τεῖχος
ὀνόματα
ἡλίου
ἅρματα
ἔστω
ἐχθροί
βαλαάμ
μόνος
κτηνῶν
περισπόρια
ποίησον
ἐρεῖ
αἰγῶν
σπέρματος
ἀνομίαν
χείλη
σκότος
ὄψεται
παιδίον
σαβαώθ
ἀνθρώπους
λαβεῖν
χερουβίμ
μόνον
ἐλαίου
θλίψεως
βασιλείᾳ
βάαλ
ἐλάλησα
μέγαν
τρία
ἀδελφοῖς
προφητῶν
γενέσθαι
συναγωγῆς
αἰῶνας
βοῤῥᾶν
γνώσονται
λάβαν
ᾅδου
εἰσίν
ἔργων
νόμῳ
λοιπά
χώρας
ποδῶν
μήν
ἀδικίαν
δώσεις
σημεῖον
κριόν
κακῶν
αἰλάμ
εἰσι
ἀβεννήρ
ἰερουσαλήμ
ἀσεβεῖς
μεγάλου
αἷς
πορευθῆναι
χώραν
ἰσχύος
ἀμάν
ὕδατα
μέχρι
δοῦλοι
ἐπέστρεψεν
δικαιοσύνη
αὐλῆς
πύλην
ἀνατολῶν
ἑξήκοντα
προστάγματα
ἤδη
ἔφυγον
ἔθνους
ζωήν
δεύτερον
πεσοῦνται
βαιθήλ
χρυσίῳ
ἔτους
εὖρος
πρεσβύτεροι
καρπόν
ὤν
βασιλεία
δικαίων
σοφίας
ἔπεσεν
ἀπῇραν
ἀσά
εἰσί
βδέλυγμα
ὅλῃ
θυσία
σκηνῇ
λαλῆσαι
πόλεμος
θεῶν
χαλδαίων
δεξιά
οὖς
πόλεσι
ὑψίστου
ἀλήθειαν
ἁγίῳ
κοιλίας
τέκνων
μόσχους
κληρονομία
αὔριον
γένοιτο
τείχη
μαδιάμ
αἰχμαλωσίαν
ἀριθμός
διατί
δούλου
ἀρχή
ἐλάλησας
βαλάκ
λαβών
πολέμου
παιδείαν
ἑαυτόν
ἀγγέλους
εἰρήνης
αἰχμαλωσίας
ἐπέστρεψε
ἰού
ἐνιαυτόν
ἔθνει
μήποτε
ἄφρων
εὐφροσύνης
ἐρήμου
ἀδελφῷ
νότον
ἐροῦσι
συμεών
ὀφθαλμός
ἐκείναις
εἶπας
ἰδών
εἰρήνῃ
ἐκάθισεν
ἐπιθήσει
δοῦλον
εὖ
ἰωράμ
ἁμαρτιῶν
πορεύου
και
ἥτις
ἀγρῷ
λήψονται
ἤκουσα
φάγεται
δεξιῶν
ἀποθανεῖται
θυγατρός
ἐδώμ
λέων
αὐτή
δευτέρῳ
ἐλαίῳ
ἰουδαίας
πεδίῳ
διακόσιοι
κρέα
πολλάς
ἀπῆλθεν
συνήχθησαν
ἔπεσον
εἰσελθεῖν
δυνάμεων
γεγραμμένα
λόγῳ
τάλαντα
πολλή
ἐνύπνιον
νῶε
ἰουδαίους
νεφθαλί
δικαιοσύνῃ
ἀσσούρ
γενεάν
χερσί
γένος
ἐκείνη
ἐγγύς
ἀνθρώποις
παθῶν
ἡγεμών
λευίταις
ἔρχονται
ἤμην
πλήθους
ᾠκοδόμησεν
ἀγρόν
εὐωδίας
μέρος
ὑδάτων
ἱεριχώ
οὐδείς
ἀποθάνῃ
ἥλιον
πότε
ἔγνωσαν
λαῶν
ἀγαθός
σάββατα
ἐλάλησαν
τέκνον
ἔστησεν
κιβωτοῦ
πήχεις
κριούς
σωτηρίαν
συναγωγήν
περσῶν
λαλήσω
πολλούς
γεδεών
τριῶν
ψευδῆ
μᾶλλον
θεοί
ἐλπίς
σάρξ
ἔτεκε
γυναικί
πλήθει
τόξον
προφήτας
ἔρχεται
ἤρξατο
λίθοις
πρεσβυτέρων
ἱμάτιον
ἀποθανεῖν
ῥαχήλ
ἁμαρτίαις
ἄκουε
ὀσμήν
ἑξακόσιοι
δυνάμεις
δόξῃ
νάθαν
ἐπάταξαν
ὤμοσε
ἔχει
ἀκοῦσαι
πλήρης
ὄνειδος
ἑβδόμῃ
ἐξιλάσεται
θάνατος
ἔθαψαν
γλῶσσα
πρότερον
σωτήριον
σεμεΐ
πιεῖν
σαδώκ
ὁδοί
ἀσήρ
μητρί
ἔξωθεν
παιδία
ἕκαστον
πατέρας
στολήν
ἑαυτῶν
εὑρέθη
ἤνεγκαν
ἀφανισμόν
ἥκει
ἀναστάς
εὐλόγησεν
ἀδελφή
σάρκας
ὑψηλά
αὐλήν
δούλων
ὀκτώ
ἀνάστηθι
ὅλης
ζαβουλών
βουλή
ἱερεμίας
κληρονομίας
μεγάλα
σίμων
πορεύσομαι
ἵππον
ὀνειδισμόν
ῥάβδον
θρόνον
ἁμαρτία
δυνατοί
πάσχα
ἀγαθή
λογισμός
κλῆρος
ἁγίασμα
καθαρός
ἐξαπέστειλεν
οὐρανός
δίδωσι
ἔφαγον
χειλέων
ἀποστρέψω
σκεῦος
γνῶσιν
θάλασσα
ἐξεναντίας
πλάτος
ἐπιστρέψαι
τράπεζαν
λειτουργεῖν
φάγονται
βάσεις
πύλαις
ἐσθήρ
ἰσμαήλ
πολέμῳ
νεφέλη
γυναικῶν
ἀπέστη
εὐλογίαν
παρεμβολή
ἄνευ
πνεύματος
ἐκάθισαν
σπέρματι
ἑαυτούς
βασιλεύειν
ἀσάφ
συχέμ
εὗρε
μάχαιραν
πρόσωπα
νεότητος
καάθ
σεμιδάλεως
πρεσβυτέρους
ὀνόματος
φόβον
κεφαλάς
τέκνοις
ὅθεν
εὐλογεῖτε
δότε
καταφάγεται
ἐντέλλομαι
σωτηρίας
μέλι
ἁφή
σαμψών
κατέστησεν
γένους
ἔλθῃ
ἔγραψεν
πνεύματι
φυλῶν
σαρκός
λαοί
χρυσᾶ
σύνεσιν
πόθεν
ἀναβήσεται
ὅρασις
πρωτότοκος
ἐκδίκησιν
ὄψονται
προφῆται
δῷς
δεήσεως
νυκτί
βρώματα
ῥομφαία
ἐνετειλάμην
λιβάνου
ποιήσατε
γνῶναι
αἵματι
πεδίον
ἐπιστρέψει
κορέ
ἵππων
ἰουδαῖοι
ἰησοῦν
αἰγύπτιοι
γνώσῃ
ξύλου
ἐπορεύετο
παρέδωκεν
ξύλων
πορεύσονται
πύλας
ἰησοῦ
εὐφροσύνην
βοηθός
ἔχων
ἀμοῤῥαίων
ἀπώλειαν
δυνατός
κέρας
χίμαρον
τράχηλον
κάδης
στύλους
ἰσσάχαρ
γἱοί
πέρας
δίκαιοι
δευτέρου
γάλα
κῶμαι
σαμαρείᾳ
βασιλεῦσιν
μεραρί
ἔγνων
θαυμάσια
κέρατα
γίνεται
πεσεῖται
οὐθέν
ἐβασίλευσε
θήσομαι
ἡμίσους
βδελύγματα
δεῦτε
ἱππεῖς
ναοῦ
οὐρανῷ
αὐλῇ
βασάν
ζωῇ
ἀφωρισμένα
φοβοῦ
στολάς
ἐξολοθρεῦσαι
οἶδα
μαρτύρια
ἀγαθῶν
αἰγυπτίων
μαχαίρᾳ
ποιήσας
πρᾶγμα
πολύς
ἀληθείας
συνέσεως
κληρονομῆσαι
γαστρί
ποιήσῃ
ἱερεῖ
παρεμβολῇ
θήσω
κακίαν
ἐχθρός
πορεύεσθε
τίνα
προφήτην
ἐπικατάρατος
ἀσχημοσύνην
λέγουσα
ἄρτων
ἐκείνου
πέτρας
ἐπεί
εἴπῃς
μαχαίρας
ἐρεῖτε
τραυματίαι
λίθων
καιροῦ
πρίν
βοήθειαν
ἀνέστησαν
ἄκουσον
εἰκοσαετοῦς
ἀμφότερα
ῥαγουήλ
λάβετε
κιβωτός
ζῶν
γαβαών
ἀληθείᾳ
ἀπέστρεψεν
κρίσις
προσευχῆς
ἕτερος
λόγου
ζωή
ὤφθη
χώρᾳ
ἱερόν
αἰσχύνην
ἔστησε
ὁλοκαύτωσιν
μεγάλης
ἀμφότεροι
σεαυτόν
θυμίαμα
ἀπολεῖται
ἀγαθοῖς
ἐδόθη
λευίτας
ᾠκοδόμησαν
φίλων
πληγήν
μάρτυς
σηών
ἤλθοσαν
χιλίους
ἡλί
ἐπέθηκεν
σωτηρία
συνήγαγε
ἁρμάτων
σημεῖα
ἀπέστειλαν
ἐγενήθησαν
ἔσεσθε
ἄγγελον
παῖδα
λιμός
οἶνος
χίλιοι
παντοκράτορος
λαλῶν
χοῦν
μέρους
προσθήσει
ἐφοβήθησαν
ἐνιαυτοῦ
προσεκύνησαν
ἔθηκεν
ἐθυμώθη
στήσεται
ποταμός
ἱεροῦ
ποιοῦντες
κακόν
ὠργίσθη
σαμαρείας
τέσσαρα
προσώπῳ
ὡσαύτως
ἄδερ
ἀπήγγειλεν
σαββάτων
τέσσαρας
ἄχαζ
ἡγούμενος
γεννήματα
φυλάς
ἐγκατέλιπον
ὅπλα
νόμιμον
βόες
ὁμοθυμαδόν
ἀμαλήκ
ἰεσσαί
εὐφροσύνῃ
ποιήσομεν
πρόσεχε
ἀπεκρίθησαν
μακρόθεν
κακίας
εὐφροσύνη
τείχους
ἁμαρτωλῶν
ναόν
πένθος
εἰσάκουσον
ἔφυγεν
ἀποστρέψαι
φυλακάς
εὗρεν
ζοροβάβελ
σοφίᾳ
προνομήν
πετεινά
μακάριος
ὁμοίωμα
ἀλήθεια
φόβου
προσέθετο
κλήρῳ
εὐλόγησε
ἐφοβήθη
ὄντων
ἄκρου
ποιεῖ
χρυσοῦς
δούλῳ
ἅπαξ
τρίτῃ
ἐξαπέστειλε
δίδωμι
βηθλεέμ
ἰουδίθ
γέθ
πλοῦτον
ἀμνόν
κράτος
εἴδωλα
φυλάσσειν
ἐνιαυτῷ
κεφαλή
ἔζησε
ἐκείνην
κατέβησαν
πλήρη
παιδάρια
ἐτάφη
καλή
ἡμάρτομεν
ἄνω
ἐξελέξατο
πολλήν
πολλοῖς
ἀκάθαρτον
ἐροῦσιν
ὄπισθεν
ἀργυρίῳ
θησαυρούς
ὀλίγον
ἀπέκτειναν
πεδίου
βηρσαβεέ
ἔσδρας
δούλους
φυλακῆς
τρίτον
εὐθές
λώτ
ἑβδόμῳ
σκηνώματα
ἱερεμίαν
φυλή
συνετέλεσε
χιράμ
φρέαρ
ἐξήγαγεν
σῶσον
θυσιαστήρια
πρόσταγμα
ἀπέστρεψε
δῷ
ἀνάβηθι
εἴπῃ
ἔγραψε
ἐξήγαγε
κάρπωμα
καλῶς
ἰσχυρός
μέτρον
φησί
πρώτου
ἀσεβοῦς
φινεές
ἵλεως
θηρίων
ἀζαρίας
ἀμνούς
οἰκίᾳ
ἐῤῥύσατο
ῥομφαίας
ὑμνεῖτε
ἀποκτεῖναι
ἀπάντησιν
εἰμί
θεμέλια
κατῴκησαν
ταχύ
πεποιθώς
ὅστις
πετεινῶν
εἰσελεύσονται
ἐπίσκεψις
σύγκρισιν
κρίσει
πρῶτος
ἱερεῦσι
τιμήν
μάχαιρα
ἐπάνωθεν
ὅριον
μερίδα
ἀπέκτεινεν
ἑορτήν
ἐξομολογήσομαι
ὑψηλόν
χειμάῤῥου
ἰουδαίᾳ
ἐξελθεῖν
ὀγδοήκοντα
ἑπτακόσιοι
αἵ
ἄρα
συνετρίβη
ἀγαθήν
νεανίσκοι
ναβάτ
ἔθηκε
ἀρχήν
γαβαά
πτωχός
ζῇν
λιμῷ
εἴ
ἄγγελοι
ἐκκλησία
ἐπέστρεψαν
ἕτερον
φυλήν
ἐλέους
ἄρσεν
ἐκάθητο
ἐξέλιπον
ἤγαγον
πρόβατον
ἐχθροῦ
σκότει
ψυχαί
ἐπάξω
πρωτότοκον
κοίτην
ἑτέροις
λαλήσεις
γίνου
ἄμωμον
ἀντίοχος
πεποιθότες
πλοῦτος
ἐμνήσθη
φίλοι
ἐβόησαν
ἐσεβών
δυσμῶν
γεδσών
ὅμοιος
ὑπάρχοντα
σηείρ
ταύτας
βόας
διανοίᾳ
διέθετο
ὤμοσα
ἐξελεξάμην
ἁγία
τριακόσιοι
κατοικεῖν
ἐπιτηδεύματα
αἰνεῖτε
ἐκύκλωσαν
καταβήσεται
ὅρασιν
θλίψει
ἐπιθήσεις
ἀρσενικά
μαρδοχαῖος
πολύν
βραχίονα
τετρακόσιοι
ἀπολέσαι
ἀμνών
ἀκούσῃ
ὄψει
δικαίου
ἔρημος
θηρίοις
ἤγαγεν
τέρατα
ἐπορεύοντο
κρείσσων
ἀρχῇ
ζυγόν
ἀπέστειλα
ἐχθροῖς
συναγωγῇ
ματαιότης
παιδός
γενέσεις
ἐπιτοαυτό
ἰδόντες
πεντακόσιοι
τρίτος
ἐγέννησεν
ὄντος
γαί
ὁρίοις
πλυνεῖ
κρίσεως
φόβῳ
ἀπῆλθε
γενόμενος
δυνήσεται
θανατῶσαι
πύλαι
προφήτευσον
ὑπερυψοῦτε
προφήτου
ὅπου
προσεκύνησεν
διό
ἀπέστησαν
ἰουδαίοις
γλῶσσαν
οἵτινες
ἐπαύλεις
ἔθεντο
ὑετόν
ἰωακείμ
θέλημα
ἐνταῦθα
γνώσεσθε
κακία
δέρματι
εὐλογημένος
ἰεφθάε
ἐντολῶν
νεώτερος
βραχίονι
ἁπτόμενος
ἐβουλεύσατο
ῥῦσαι
ἀδάμ
στύλοι
ἀδελφήν
μόσχου
ἀποθανοῦνται
ἐλέησον
σάρκα
σῖτον
ἐχθρόν
δώσετε
σαμάρειαν
ἐκάθισε
εἰδώλοις
ἐξαποστελῶ
μισθόν
ἀβιάθαρ
νεφέλης
ὄντας
μικροῦ
λέγουσιν
ἑώρακα
λαλήσει
γραμματεύς
εἶδος
ὑψώθη
ἄζυμα
πόδες
θυμιάματος
πλατείαις
ἡγούμενον
κρινεῖ
ἵπποι
ὤμοσεν
εἱστήκει
ἕνεκα
μισθός
σώσει
ἔθηκαν
ἀπολῶ
λαούς
ζητοῦντες
εἰπεῖν
φίλος
διεμέτρησε
ἐξουσίαν
τοῖχον
θύγατερ
ἀπηγγέλη
καθαρόν
σῶσαι
θεραπόντων
λογισμόν
ὑετός
ταχέως
δεῖ
ἱερεμίου
δοθήσεται
γέγονεν
ὄντα
ἄδικον
παρεγένοντο
ἐκείνης
ἀπήγγειλε
ἐμαυτῷ
ἐταράχθη
ἔγνως
ἀργυρᾶ
καλά
παράταξιν
εἰσακούσῃ
ἀριθμῷ
φοβούμενοι
πένητα
δεξιάν
ἐντολήν
καταλοίπους
κώμας
ἐσμέν
ἁμαρτίαι
ποταμόν
πατάξαι
ὑπολαβών
ἐννέα
εἰσήγαγε
μαρτύριον
παρεγένετο
οἶδας
χάλεβ
σόν
προσοίσει
βοόζ
φίλον
ἀπολοῦνται
βαρούχ
ἀπέκτεινε
ῥύσεται
ἀναβῆναι
ἀμπελῶνας
ποιήσωμεν
ποίει
γλώσσῃ
εἴσελθε
ἔλεγον
ἐσχάτων
ἀλλοφύλους
θυσίαι
ἀποκριθείς
μέρη
κάλλος
εὐχήν
ἀποδώσει
αἰσχύνη
πονηρίας
ἥμαρτον
χωρῶν
δημήτριος
ὑποκάτωθεν
μιᾶς
δρυμοῦ
ποσίν
ῥάβδος
σάκκον
οἰκουμένην
ἀκούσας
δόρυ
χρυσοῦν
ἀμώς
φυλαῖς
κατῴκησεν
τεσσάρων
βύσσου
τέταρτον
δέκατον
ποίμνια
μάταια
σίτου
ἐπάγω
ἀνομία
βασιλεῦσι
ἀφαίρεμα
εἴη
μεγάλῳ
λεόντων
ἅρμα
προσευχήν
ἐκδικήσω
ποιήσῃς
σοφῶν
κτήνους
ὅλον
ἀσεβής
θεέ
πλημμελείας
ἔχοντες
ἔστωσαν
ἀδικία
δῴη
πύλῃ
πρώτῳ
δαρείου
οἶκοι
γέγραπται
παρελεύσεται
κατοικοῦσιν
μῆνας
συνήγαγεν
ζητῆσαι
εἰσακούσεται
εἰσήκουσε
ἐσχάτου
πορεύσεται
ἀποστρέψει
ὠσί
ἀρσενικόν
εὕρῃ
κατελείφθη
δεύτερος
λαλοῦντος
ζῶ
ζαχαρίας
στύλῳ
ἐπίστρεψον
εὐσέβειαν
ἀνηγγέλη
κατάλοιποι
ἑαυτῆς
κατῴκει
ἐπεσκέψατο
ἀφρόνων
διῆλθον
λέοντος
ὄψις
βάσιν
ἐκεῖνος
ὑψηλῶν
ἀμιναδάβ
συντέλειαν
κληρονομήσει
πορευόμενος
λίβα
δευτέρᾳ
ἔφη
τρίτῳ
πόδα
κατασχέσεως
ἤκουσας
τρίβους
καθήμενος
ἅπαντα
δαυείδ
ἐξέτεινε
λάκκον
λήψομαι
μοχλούς
προσθήσω
ἄρτου
ἑκάστου
κτήνεσι
λίθος
ὕψιστος
προσάξει
βιβλίου
ποτήριον
πέτραν
δυνήσομαι
θήσεις
ἀπώλετο
ἀνάπαυσιν
ἐκράτησε
ἅγιοι
ἵππους
ἀλλοτρίων
σοφοί
πιστός
ἐλισαιέ
πύλη
ἀπέστρεψαν
κραυγῆς
ἁμαρτωλός
ἐξομολογεῖσθε
εὐφρανθήσεται
ποιήσητε
πορεύεται
εἰσπορεύεσθαι
θυγατρί
πολεμεῖν
ἐκλέξηται
θαιμάν
ἀπαντήν
γενηθήτω
ἰωακίμ
ἐξῇρε
οἴκων
παραβολήν
δίκαια
ἀμπελῶνα
ἐκπορευόμενος
εὑρεθῇ
προστάγματος
τωβίτ
δέσποτα
κοίτης
ἐκείνων
ἀκούειν
κύρου
πυλῶν
ἔτος
βίον
ἠκούσαμεν
ἄνωθεν
γέγονε
ἔδεται
γλώσσης
παισίν
καιρούς
ἁμαρτωλοί
λούσεται
ἐπέθηκαν
παρενέβαλεν
ἐρῶ
θαλάσσῃ
λαοῖς
νινευή
βαναίας
ἀνδράσι
παιδί
εὐσεβείας
ἀναγγελεῖ
σύντριμμα
ἐπληθύνθησαν
ἀναγγεῖλαι
πηγήν
κατάβηθι
σελήνη
ἐντεῦθεν
ἐξιλάσασθαι
βαασά
παρέδωκε
ἐξήγαγον
συγγενείας
συνάξω
ἵππος
κατάσχεσιν
ὑπάρχει
ὄντες
ἥψατο
κρίσεις
τινες
ἐπολέμησαν
ἐξήμαρτε
χαίρειν
ποιμένες
ἐποιήσατε
ἐξαποστεῖλαι
ζῶντος
εὐχάς
προσηύξατο
κληθήσεται
φυλάσσων
ἐβόησε
μιχαίας
πλείους
πτερύγων
ὀζιήλ
ὑψηλῷ
ἐκτός
ἐχόμενα
φυλακήν
ἀποτίσει
ἀπόστειλον
στέφανον
ὤγ
ἐξέκλινεν
ἐκκλησίας
ἄλση
γόνατα
προσεκύνησε
γνῶθι
ἐπιστολάς
ἡγεμόνες
ἱματισμόν
δαμασκοῦ
εὐλογήσω
ἐξέλιπε
μανασσῆς
κλήρους
ἐργασίαν
ἄμπελον
ὀνομάτων
νώτου
ἁγίοις
ἀδίκως
χουσί
φωτός
ποιήσαι
ἐλθόντες
ἐξέκλιναν
φοβηθήσονται
ὄνον
τάφῳ
φοβεῖσθαι
ἰεζάβελ
σίκλων
κακοῖς
σπήλαιον
τόπων
πολλῆς
κόσμον
φρόνησιν
ἔργῳ
εἰσήγαγεν
δακτυλίους
λιμοῦ
πολεμῆσαι
ἔκλαυσαν
ἄκρον
πτωχόν
ἐξελοῦ
στήσονται
ῥέουσαν
λίβανον
ἔχειν
πονηρῶν
λάκκου
κάτω
ῥάβδῳ
τύρου
λαβόντες
χάρις
μικρά
ἀπαρχάς
διελεύσεται
γενεῶν
ἔπεσε
καύχημα
θυσιῶν
ψυχῶν
αἱμάτων
ἐξολοθρεύσω
δουλείας
ἀρεστόν
δήμου
νόμιμα
ἀγαπᾷ
ἔθου
γενεά
δυσί
ἐπαύριον
κατοικῶν
κατοικήσει
ὁλοκαυτώσεως
ἀπῆλθον
ἐδούλευσαν
πορεύσῃ
κακίᾳ
τετάρτῳ
ἐκκλησίᾳ
δαβίρ
φοβούμενος
νήπια
ἔξελθε
ὥραν
ἀμώμους
περικύκλῳ
ὀλοφέρνου
ἰωήλ
ὄψεσθε
διαθήκη
ἀποδοῦναι
ποταμούς
λειτουργίας
λοιποί
γραμματεῖς
εἰκάδι
ὕβριν
ἐκζητῆσαι
καρπός
ἑπτάκις
λήψεσθε
κατέφαγε
τοίνυν
ἐλεήμων
ἐξελεῖται
προσήλυτος
μάτην
φάραγγα
αἰνέσεως
ὀσφύος
πολλῇ
φυλάσσοντες
ποιήσουσι
σώματος
παιδίσκην
ζητεῖ
σάλπιγξι
ἰωσίου
νωεμίν
μακρόθυμος
ἔνδοξος
κόσμου
σηλώμ
ἀκούσητε
ἄρτος
παραδοῦναι
κατέστησε
οἴσει
λάβῃ
ἀληθῶς
ἑκάστῳ
παιδίσκη
ὀφθήσεται
δρόσος
ὀρνά
κατοικούντων
ὀσμή
θρῆνον
ἐγενόμην
δικαίωμα
νότου
βρωθήσεται
ἀνέγνω
πληγή
ἔπεσαν
ὅσας
ἐξελεύσονται
κραυγή
ἐκεῖνον
κατάραν
ἰουδαίαν
θρόνος
βοηθῆσαι
ἰωάχαζ
ἀσεβείας
σάῤῥα
ἄρχουσι
φυλαί
σπονδήν
βασιλεῦσαι
ἐμεγαλύνθη
δέησιν
ἐπιστρέψω
ἰωσίας
ψυχαῖς
ἠδύναντο
ἐπέλθῃ
ἀνήγγειλαν
εὑρήσεις
λέπρας
ἐλπίδα
ἀκάθαρτα
ὀχυρώματα
ἐλιάβ
ἐπλήσθη
κρεῶν
πονηρός
ἄνθος
γραφήν
συνήγαγον
δυνατῶν
φυλάξεσθε
ὀχύρωμα
πύργους
ἀνομίαις
διῆλθεν
ῥήματι
οἰκίαι
διέβη
παιδεία
ἑτέραν
τραπέζης
δωρεάν
δισχίλιοι
ἀκαθαρσίας
φαγῇ
εἰσελεύσῃ
ἔδεσθε
δόμα
ἀπεστράφη
ἀνταπόδομα
ὤμων
ἔδειξεν
ῥήματος
συντελείας
χόρτον
ἀνδράσιν
προσευχή
ἰθάμαρ
σκηνή
πόνον
λεγόντων
κοιμηθῇ
ποίμνιον
ἀμφοτέρων
νεανίσκους
ὁδῶν
ἰεϊήλ
ὁλοκαυτωμάτων
ἔσωθεν
σήν
ἐπιστήμην
ἀτιμίαν
ἴδῃ
μακκαβαῖος
ἀπώλεια
τινα
ἔκλαυσεν
ἔσχατα
ἱερεῦσιν
ὁμοίως
νόμων
χρυσῶν
χαλκοῦ
πορνείαν
ἔθυσαν
πράγματα
πλησθήσεται
διέῤῥηξε
σάκκους
πατάξω
ἐκεῖνοι
ἐκπορεύεται
διδούς
ἔκρινε
ὀσφύν
χαλκοῦν
ὀζίας
σάλπιγγος
βρῶσιν
λελάληκα
ἠθέλησεν
φάγῃ
κραταιᾷ
ἐξαπόστειλον
ἰωάθαμ
ἀδελφέ
ὤρ
λύχνους
εἴδει
δόματα
ἑτέρα
κορυφήν
θῆλυ
ἡμίσει
ὑψωθήσεται
ἀγγέλων
συρίαν
ἀδελφῆς
ἀζαήλ
ἰαβίς
νάβαλ
λοβόν
παρατάξεως
ἐπιγνώσεσθε
σύνεσις
αἵματα
δέρμα
τοιαῦτα
φύλαξον
κορυφῆς
φλόξ
ἥξουσιν
κλίτος
ὀχυράς
ἐνιαύσιον
δυνατούς
πορφύραν
βέλη
μόσχῳ
πατριᾶς
φασέκ
καθαροῦ
σπονδαί
παραχρῆμα
κτῆνος
ἐγένου
ζῶντα
ἐκληρονόμησαν
τέταρτος
ἐζήτησαν
σίδηρος
ἐξαρῶ
πλούσιος
φρόνιμος
ἐχόμενοι
λαλεῖν
σκιά
λόγιον
ἐξωλόθρευσαν
πορφύρας
μεχωνώθ
φίλους
ἀπώλοντο
ποιοῦσι
εὑρήσει
ἀνήγαγον
πονηρᾶς
στήσῃ
βασάνων
ἁμάρτῃ
σκήνωμα
ἄμπελος
ναβουθαί
ξύλοις
ἔφαγε
ἔλεον
ἀναπεποιημένης
πραγμάτων
ἀδικίαις
βασίλισσα
προσήνεγκαν
δούλοις
βάδιζε
ἀγχοῦς
τρίτης
αἴρων
ἐνεπλήσθη
ἐξέλθῃ
φοβηθῇς
ἀβιά
χαναναίων
ἐντολαῖς
κατεδίωξεν
παιδείας
ἔκγονα
τροφήν
ἄδικα
σεδεκίας
ἐκέκραξα
ἤρχετο
ἡγίασεν
ἁγίαν
τής
ἤρεσεν
εἰσόδου
ταπεινώσει
ἰδουμαίας
εἰδώλων
ἐπισκέψεως
πρῶτον
ἁμαρτωλοῦ
ἀνήνεγκε
ἐξολοθρευθήσεται
ἀναγγείλατε
ἑτέρῳ
κατεδίωξαν
ἰσχυροί
γλυπτά
εἰσπορευόμενος
πονηρίαν
ἐξελεύσῃ
μισοῦντες
καμήλους
ἀπῇρεν
ἀκούσαντες
κλῆρον
ψαλῶ
τωβίας
χαλκόν
ἀγαπᾷν
λέγουσι
πληθυνῶ
πάτερ
φιλίαν
λευίτης
πηγή
δεξιᾶς
πηγῆς
ἀπωλείᾳ
ἐκλεκτοί
ἁφήν
σκύλων
οἰκέτης
πτέρυγας
βωμόν
ᾖραν
ἐξᾶραι
ἀπαρχήν
οὐδένα
χειμάῤῥουν
ἐπίβλεψον
πλήρεις
ἠγάπησα
νοῦν
ἀνάστα
ἔδειξε
ἐξέστη
βουλῇ
φοβηθῆτε
νήρ
ζῆλος
φόρον
λαχίς
κοιλάδι
δῆμοι
εὐλογία
τοιαύτη
παρθένος
ἐλέει
εἴδοσαν
ναῷ
ἡγούμενοι
πίστει
πλοῖα
μαχίρ
ἐπαύσατο
φείσεται
ναχώρ
πόνων
ἀναβαθμῶν
πρόσχες
ἴασις
αἴροντες
τραυματιῶν
ἡγουμένους
κατέπαυσε
βίος
συνέσει
φαρές
ἔχεις
χείλους
ἐποίουν
βασιλεύσει
πολλῷ
ὀφθαλμόν
ἐζεκίου
ἐσάλπισαν
φρέατος
μεγιστᾶνες
ὠσίν
κατοικοῦντα
ἀνάβητε
βίου
πρεσβύτης
δύναται
πολλαί
αὐλαῖς
ἀναβάντες
ψεῦδος
σινά
ἔῤῥιψεν
ἰησοῖ
ἰδουμαίαν
κατοικήσουσιν
ἀγαθῆς
ἀμοῤῥαῖον
ἀνάγγειλον
ἐστε
ὑπεράνω
χώραις
ἀθῶον
τείχει
ἀπωλείας
χήρας
στῆσαι
τεσσαρεσκαιδεκάτῃ
ὀχοζίας
μήτραν
κίς
νεφρούς
ἐπειδή
ἔστησα
ἐξείλατο
χάλαζα
εἰσελεύσομαι
εἰσαγαγεῖν
ὑψηλοῖς
ἀκούων
καμίνου
ἐξέλιπεν
ἔφυγε
ἀβεσσά
πολεμισταί
πλάκας
ἀποστεῖλαι
ἀλλήλους
ἀνοίσει
διέξοδος
μυριάδας
ἐνιαυσίους
ἀριστερά
ἀμασίας
ἐξεπορεύετο
προσάξετε
παιδαρίων
ἀσεβῆ
γενεᾶς
ἡσαΐας
μανωέ
εἴπω
βουνοί
χαλδαίους
ποιοῦσιν
ὑακίνθου
πονηρία
καπνός
μόχθῳ
γαστρός
ἄρτοι
πέμπτῳ
ὠδή
πρωτοτόκου
ἠθέλησε
ἑλκανά
οἶδε
μῆνα
ἑορταῖς
ἔμποροι
στήλας
τρισίν
ἄφρονος
μελχόλ
ἔπιον
σώματα
ἐκάλυψεν
πεζῶν
ὀγδόῃ
πατάξῃ
ᾖρα
ἐσόμεθα
κατέλιπον
ἱματίων
φίλοις
γεννῆσαι
ἐζεκίαν
στῆθι
δαμάλεις
σκευῶν
σαρουίας
ἀδελφιδός
κατόπισθεν
προσηλύτῳ
οὐρίας
σαφάν
ἐκάλεσα
ἀρνῶν
συνέλαβε
δουλεύειν
τοίχου
θερισμοῦ
πότον
ἅψηται
ἀπήγγειλαν
ὁλοκαυτώσεις
ἁμαρτήματα
φάγε
ἀκοήν
μεγάλως
χθές
ἀπέσταλκε
ἐπέγνω
πράγματος
γνῶτε
πόνους
ἁγίας
ἄφεσιν
νύξ
λογοσ
ἐξήγαγες
γωνίας
διαιρέσεως
οὖσα
αἰώνιος
ἐλπίδι
δυνήσῃ
παιδαρίῳ
προσήγαγε
μηδείς
βαιθσαμύς
ἀναθώθ
βετυλούα
ἐπορεύθην
κόκκινον
πορεύῃ
εὐφρανθήσονται
τράγους
καρπῶν
ποταμοί
μερίδι
ἠγάπησεν
ἰεβοσθέ
πρωτότοκα
ἐπάκουσον
δίκην
αἴρειν
γερουσία
χρυσᾶς
ἄκρα
πτωχοῦ
ἐπέθεντο
ὀρεινήν
ποιήσουσιν
βοήθεια
ἐχθές
εἰδέναι
οὐρανοί
ἀντιστήσεται
καταλιπεῖν
ὁρᾷ
πλούτῳ
συναγαγεῖν
ποιηθήσεται
ὠδῖνες
λιμόν
ἐγενήθην
τρίτην
ἰωσεδέκ
ἀντίοχον
ἐμόν
χωρήβ
ἐποίει
σκότους
κύρος
λέπρα
πήχει
χωρίς
παροργίσαι
ἐκλείψει
οὐθείς
ἐσμεν
ἐκάλεσαν
θνησιμαίων
κρίνων
φοβερός
φέγγος
ἀναστήσεται
προκατελάβετο
κατάλειμμα
κακοῦ
τελευτήσει
ἐλεημοσύνη
μένει
ὅμοια
ὀρθῶς
χρήματα
ὁλκή
χαναναῖον
φαραῷ
ἐπεσκεμμένοι
στῆναι
σαβά
μαναά
ἐμίσησα
ἀφέσεως
ψάλατε
ἀχιτόφελ
βαλτάσαρ
τιμή
ἔχθραν
ἤρξαντο
ὦσιν
ὄρεσι
ῥούθ
πτολεμαῖος
παραδώσω
καθαρῶν
ἐπισκέψομαι
ᾠδῆς
εἴπωσι
πρώτοις
φάραγγι
ἐκδικήσει
ἔζησεν
ἀχιά
καθεῖλε
κατίσχυσεν
κλίνης
πύργου
βουλῆς
θέσθαι
ἄστρα
κριθῶν
σάλπιγγι
παρῆλθον
ἀνάστητε
ἐστέ
ἀναλαβών
πυλωροί
ἔσωσεν
θησαυροῖς
ἐξέτεινεν
ἀρχάς
ἐκκλησίαν
ὄψομαι
κριῶν
χόρτος
κριοῦ
γοδολίαν
δούλη
ἐκτενῶ
δέκατα
δώσουσι
εἰκόνα
ἐξήνεγκεν
σεαυτοῦ
ἀποστρέψῃς
ὀλοφέρνης
θησαυρῶν
κυμβάλοις
ἰούδᾳ
ῥημάτων
καλέσαι
ἄνεμον
γυναιξί
ζαμβρί
στρατιᾶς
τρισχίλιοι
ἀποσκευήν
ἐξαγαγεῖν
ἐζήτει
ἡτοίμασαν
εἴσοδον
ἐβόησεν
χειμάῤῥους
κληρονομίᾳ
πόῤῥωθεν
χελκίας
ἐταράχθησαν
σισάρα
ποιεῖτε
ἰσχυρά
εἰσήκουσαν
ψευδεῖς
ἀζύμων
ἐπέθηκε
νεότητι
οἰκοδομήσει
κατασκηνώσει
φύλλα
ἀναστήσονται
ἐπιλάθῃ
ἁμαρτωλούς
ἀναφορεῖς
γένωνται
κριῷ
ἀλέξανδρος
χρείαν
ἀνήνεγκεν
φυλιστιείμ
φυγεῖν
ποιῶ
οὐρανῶν
βλεπούσης
προσέταξεν
ναυή
πίστιν
ἤγαγε
χεῖλος
βαβυλῶνι
ὄνοι
ἀλληλούϊα
δούς
ὄνους
πετεινοῖς
ἤλπισα
ἔπλησε
ἑορτῆς
καταπετάσματος
ὑπερασπιστής
ἐνιαυτός
εὐλογίας
κόσμος
λίαν
ἐνώχ
ἀνόμων
ἀρχιμάγειρος
ἐνεπύρισαν
πλεῖον
αἰνεῖν
ἱερατεύειν
εἰδώς
στέφανος
χαρᾶς
ἄκρας
σίκλον
ζητήσατε
πορευθῶμεν
ἀναστήσω
πολέμους
πορεύθητι
ἐζήτησε
τῆν
μεμφιβοσθέ
ἐθεώρουν
ἀνήνεγκαν
πορευσόμεθα
εἰσέλθητε
ἰωναδάβ
οἰκοδομήσεις
εὐφράνθη
ἀδωνίας
ἔχουσι
γιγάντων
λέγεις
ἠκούσθη
ἐμνήσθην
μισῶν
ποιεῖς
ἐκτήσατο
ναδάβ
κοιλίαν
οἶδεν
τάχει
ῥηχάβ
ἐλθών
πρεσβυτέροις
ἄβατον
σοδόμων
κοκκίνου
παλλακή
προστάγμασι
κατέφαγεν
ἐκζητήσω
ταπείνωσιν
διῆλθε
εἰσάξω
ἀπώλεσεν
ἐφραΐμ
αἰχμαλωσίᾳ
ὄνος
ἰωσία
παρατάξασθαι
πρῶτοι
ποδός
γίνεσθε
κόλπῳ
κόλπον
ἠγάπησε
ζώντων
καθαριεῖ
λίθῳ
ἐξελθών
χιτῶνα
ζώων
κάλλει
πούς
κενόν
δυσμάς
ἠκούσατε
ἥμαρτεν
παιδαρίου
ναθαναήλ
ἐκλήθη
φυλάξῃ
ἐπωνόμασε
ζαχαρίου
σκέπην
δίδωσιν
μακάριοι
γλυπτόν
νυνί
στήλην
οἴνῳ
συνετέλεσαν
βδελυγμάτων
παραδείσου
ἐλεήσει
σοκχώθ
ἀλλοτρίοις
εὕρηκα
ἀνέστρεψε
ἑκατοστοῦ
ἰσχυρόν
νύμφη
ἐπελάβετο
καταιγίς
ὁμοῦ
ἀμβρί
δικαίῳ
ὄνου
ἐποιήσαμεν
ὑψίστῳ
βασιλεύοντος
φυλάξαι
ἐξήλθοσαν
ἄνομοι
χάμ
γενεᾷ
ἤγγισαν
εὑρεῖν
καταλειφθέν
σβεσθήσεται
ἐπορεύθης
ἀδίκων
πόῤῥω
ἐπέκεινα
σηλώ
λόγια
νῶτον
θήραν
εἶχον
στρατηγούς
συνέβη
ὅρκον
σάββατον
ἀπελθεῖν
καθήμενοι
ἀγαλλιάσονται
γενέσεως
πορευθῇς
εἰδότες
κοιλία
ἐπιστράφητε
αἰλαμμών
ἑορτῇ
σποδόν
μασσηφά
δώρων
αἴνεσιν
ἀροήρ
φάραγγος
ἱερά
ἀκρίς
τίνες
ἥξουσι
οἰκτίρμων
ἀλλοτρίους
ἀνέβαινον
ἀρθασασθά
βίᾳ
σεδράχ
σώσω
ἔλεγεν
βωμούς
ἔσχατοι
καρποῦ
πεποίηκα
κατάλοιπον
ᾠκοδόμησα
γιεζί
ἦσθα
ἐλάλει
πρινή
ἵπποις
διαβήματα
θήσει
ἐπικέκληται
καταπέτασμα
καλέσατε
ζυγός
εὐλογήσει
στύλων
παρῆλθε
μηδαμῶς
οἴκοις
βλέπων
τραυματίας
βραχίων
ἐπέπεσεν
εὕροσαν
ἀφροσύνην
χρυσῆν
δυναστείας
πορευθείς
ᾄδοντες
ἐπολέμησε
δεκαδύο
ἐφείσατο
χαλκᾶ
κριτάς
πέμπτῃ
ἐπήγαγεν
ἀώδ
δεκάτῃ
ἦ
ἐξολοθρεύσει
φοινίκης
γῆρας
ἀπέθανον
βαιθωρών
ᾔδει
κρινῶ
συνέτριψε
νηστείαν
ἐκράτησαν
ἑτέρων
χρείας
ἀλλογενεῖς
πηγάς
ἐπήκουσεν
οἴμοι
ἀφεῖλε
κρεῖσσον
φυλακῇ
καθήσεται
ἐπισκοπή
ῥίζα
δαγών
σιδήρου
κατέπαυσεν
ἄγειν
φυλάξασθε
ἐπεσκέπησαν
ἀνάν
μηδέν
ἐχόμενος
ἐξελεύσομαι
φωτί
γάλγαλα
λιβάνῳ
λέοντες
πτέρυγες
ἐξάξω
ὀλίγοι
ἀντίγραφον
δέρματα
λατρεύειν
ἀσαήλ
σταθμός
σοφούς
ἡτοίμασε
εἰσέλθῃς
ἐπιθυμίαν
ἄρατε
ὁράσει
χαναναῖος
βουνόν
οἰκοδομεῖν
κακῶς
τριακοσίους
αἰγυπτίοις
κᾄν
ἐκάλυψε
χριστόν
ἀλλότριοι
δυνησόμεθα
σαββάτου
φρόνησις
ἐκολλήθη
ἔδονται
λέγετε
χρηστός
ἑρπετῶν
σόδομα
κεκλωσμένης
ἐλεημοσύνην
σαλαθιήλ
ἐπιθυμία
ἀργυροῦν
στρατηγόν
ἀνταποδώσει
πλησμονήν
ἀντιλήπτωρ
μέτρα
ἀδάρ
ἱεροσόλυμα
διασκορπιῶ
ἐπλήθυνε
ἱκανόν
ἀποστέλλω
ἐβασίλευσαν
ἀπαγγεῖλαι
δεξιοῦ
ἐβουλεύσαντο
γάζης
μήδων
διέβησαν
δεξιᾷ
καταφυγή
ὡδήγησεν
βραχίονος
πορευόμενοι
κριτής
κεϊλά
ποσί
ἆραι
συντελέσαι
τιμῆς
πίονται
ὄρθρου
ἑορτάς
γινώσκει
ἀνατελεῖ
ὕβρεως
ματταθίας
φοβηθήσῃ
λέγειν
ἐπεκαλέσατο
ἕτοιμοι
χήραν
ποιμήν
ἀνήγγειλε
ἔξοδον
μουσικῶν
στίχος
πατριάς
δεῖξαι
ἀπόδος
ἀρταξέρξου
ἀβραάμ
ἱππέων
κινύραις
κρέας
ἐπιστολήν
παράνομοι
ἀποστείλας
σωθήσεται
ἀρχιστράτηγος
σαρκί
ἕνδεκα
ἀναγγελῶ
λυσίας
ἡτοίμασεν
προσέχετε
καρδίαις
ἀγαπῶν
ἐλεύσεται
ἀμνάδας
δίς
γνώσεται
συνέταξεν
δάκρυα
στήριγμα
φοίνικες
δένδρον
ὀδύνης
σεδεκίαν
ἐργάζεσθαι
μεγαλωσύνην
ποιμένων
σεαυτῇ
πατρίδος
ἐργαζόμενοι
εἶχε
ἱεροβάαλ
ἐπέγνωσαν
μόνῳ
πεντεκαιδεκάτῃ
ἐπιτηδευμάτων
ἐλυτρώσατο
διαθήκῃ
νεκρόν
παιδίσκας
ὕβρις
δείξω
ἐνέγκατε
ἐπάταξα
προσαγάγετε
τρύφων
ἀναστάντες
χρημάτων
ἀγαλλίαμα
ἐξῇρεν
βασιλεύει
ᾅδην
ἐπιστήμης
προσθεῖναι
ἀνέστρεψεν
τροχοί
τρόμος
φιάλας
ἀναβῇ
νύκτας
δόλου
λύπη
ἁγιάσματος
ἀφανίσαι
κάλλους
νεκρούς
γνώμην
ἄμμον
ἀφελεῖ
μιχαία
γινώσκων
ἔκλαυσε
ἐθανάτωσαν
δίδαξον
μνησθήσῃ
ὀδόντες
σεμίδαλιν
ἐκράτησεν
ἀγαπῶντες
καινόν
λύτρα
ἀποθάνωμεν
ὄψιν
διασπερῶ
ἰοθόρ
χείλεσι
στήσει
ἀποκαλύψεις
ἀληθινός
νικάνωρ
χαλέβ
ἐξέβαλον
ὑπεναντίους
ἐπισυνήχθησαν
ἔσωσε
ἤνεγκεν
δεξιόν
ὅρκου
γεννημάτων
ἐξαποστελεῖ
ἔφερον
ἀχιώρ
πάρεξ
ἐλογίσατο
ἐπακούσεται
ἀδίκου
ἀπέδρα
παρετάξατο
προφήταις
καυθήσεται
γνώσομαι
δύνωνται
ἶσον
πτώσεως
οὐρανούς
ἄμωμος
εὐλόγησαν
ἰσχύει
ἑν
ἐγκαταλίπῃς
πένθους
προσκυνεῖν
ἐτελεύτησεν
τύραννος
ἀναπαύσει
οἰκιῶν
μισάχ
ἑώρακας
φοβεῖσθε
ἔν
σινᾷ
μνησθήσομαι
ὤ
ἡμάρτηκα
ἐξαπέστειλα
σάρκες
παγίς
πυροῦ
ἱλαστήριον
σοφοῦ
σῇ
ἰδίων
ὑπερηφανίας
ηὔξατο
θρίξ
παιδίου
ἄκραν
ἑσπέραν
μήτε
ναυῆ
μεσημβρίας
φυλάξω
ἀνανίας
μανασσή
πολεμιστῶν
ἔφαγεν
τοπρότερον
εὐθέως
θημάρ
ἄρχοντος
μνήσθητε
κλαυθμοῦ
ἔνεδρα
ποιμένας
ἀφεθήσεται
ἄκρων
κάϊν
σκηναῖς
ἤνεγκε
ἐνετείλω
χρίσεως
μνησθήσεται
φυλάσσει
χρόνῳ
ἀλλογενής
σήμ
εὐθεῖς
ὕστερον
αἰγυπτίους
ναός
θαυμαστά
ἐπέβλεψεν
ἀπελεύσεται
δικαίως
προσέθεντο
ἀθῶος
συνέλαβεν
διπλοῦν
κοιλάδα
δουλείαν
ἀπάγγειλον
αἰμάν
ποιμνίων
ὑετοῦ
ἀποθανῇ
ἀκουσόμεθα
τριακοστῷ
ἀφοριεῖ
ἀνταποδώσω
ἴχνη
ἑρπετά
εἰσήλθοσαν
ἀσέβειαν
συντρίψω
ἀνεβόησαν
δρόσου
γινώσκεις
βενιαμείν
ἀποστελῶ
πίεται
χρίσεις
ἐνθυμήματα
πρεσβύτερος
χίλια
σίκερα
εἰσελθών
χιτῶνας
κατέλιπεν
πατράσι
ὅμοιον
ἤλπισαν
ἐλάβοσαν
φοβουμένοις
ἀρνών
καϊνᾶν
ἐξαιρούμενος
νεφέλαις
φλογός
ἐξουσία
ἐπιστρέψατε
δυνατόν
ναιμάν
λίθου
ἐνύπνια
μαστούς
μοολί
ἀνδρίζου
εἶδες
ἀποδώσω
θυμιᾷν
ἀκκαρών
ῥαμά
εὐθύτητι
σώσεις
κατέλιπε
παρετάξαντο
σάῤῥαν
ἀκούσῃς
βρωμάτων
ἀργυραῖ
ἰωάναν
ἀνάθεμα
εὐσεβής
ἴσθι
ἄδικος
εἴδομεν
σκάνδαλον
πεντακοσίους
ἐφάνη
φύλαξαι
ἀκοῇ
βαράκ
ἐλυτρώσω
γενομένης
βαβυλών
λογισθήσεται
σουβά
ταλάντων
κρατῶν
χελκίου
ἅρμασι
γενέσθω
σούσοις
ὄλεθρον
τριακόσια
ἰαζήρ
ὑψηλός
καθήκει
ποταμῷ
κατελάβετο
ἰορδάνης
ἵππου
τρυφῆς
τέθνηκε
ἱματίῳ
χήρα
ἅρματος
ἀκούσονται
ἴδῃς
φέρειν
κατασκέψασθαι
ἐξηράνθη
ἐκχεῶ
ἄνομος
ἔνεδρον
λατρευτόν
ὑπελείφθη
ἀμεσσαΐ
τυράννου
σταθμόν
μισαήλ
παράνομος
κραυγήν
μερίδας
ἐπιθήσουσιν
εἰσεπορεύοντο
κτήνεσιν
ἀπαρχή
ἰδιθούν
ἀχιμάας
σίκλους
πολεμίους
μιχαήλ
καλάμῳ
πλούτου
ὀργάνοις
ποιήσαντα
πένης
ἠθέτησεν
διάνοιαν
καρπούς
συνάγων
διακόσια
παράδειγμα
ἀδρααζάρ
ἐλιέζερ
ὑακίνθινον
λεία
ἀνήγαγεν
περισσόν
ἐζήτουν
ἀπαγγελῶ
ἑαυτῇ
ἕβδομος
ἑκάστην
ἐπιμελῶς
ἐπελάθοντο
βοσόρ
ἐπιστρέψουσιν
φρονήσεως
ἐγκατέλιπε
ἐνοικοῦντες
ἀεί
καρπωμάτων
κύων
δυσίν
πεδία
δεσμούς
ἔλαβες
σωτήρ
εἰσήνεγκε
ἤγγισεν
πρέσβεις
χαῤῥάν
νῆσοι
τρυβλίον
ὅσον
αἰτίαν
ἦτε
σκηνάς
ἐμμώρ
ἠγάπησας
διάδημα
ποιούντων
ἐμαυτόν
ἀκουσίως
εἰσήνεγκαν
ἄραβα
ἱλαστηρίου
ὀδόντας
δαρεῖος
κοιλίᾳ
σύμπαντα
καταλοίποις
βουκόλια
ἑβραίων
λυχνίαν
γράμματα
ὀρφανῷ
ἐνδύσεται
ὀνειδισμοῦ
τινά
διαρπαγήν
δέρματος
δρυμῷ
κλῖνον
ἀβιούδ
ἐπάξει
ἐθανάτωσε
ὕπνον
ἐνεδύσατο
ἑκκαίδεκα
ἀναλαβόντες
κατέκαυσεν
μηκέτι
ἀδικιῶν
μαριάμ
προσθείη
χριστοῦ
ὀρφανόν
κάμινον
ἐγνώσθη
τινι
εἰσακοῦσαι
εἰσήκουσεν
κοπετόν
ἀνέμου
πατάξει
πεσεῖν
σπονδάς
ἐκλεκτῶν
ῥαμώθ
ἀστέρας
ἁγιάσεις
ἐπῆλθεν
ἀπῇρε
ψευδής
λάβῃς
ᾔδεισαν
προσετέθη
ἐξελέσθαι
ἀλλοτρίας
ἄλλον
θυρώματα
σιβά
ὀλίγα
λυχνίας
ἰωανάν
ὀφθαλμῷ
γώγ
ἰεζράελ
τίμιον
ἐπίσταμαι
ἐπικληθῆναι
ἄμμος
ἔδησεν
συνήντησεν
παιδίσκης
εὖγε
ἐμαυτοῦ
ἀνέλαβε
μεγάλων
χαλκός
ὄφις
ἐπλήθυνας
τέλους
ἀποικίας
ἄχυρα
προσευχῇ
ἥμαρτε
συρίᾳ
λοιπόν
ἐκλεκτούς
κατοικοῦσα
παραπικραίνων
ἔκτεινον
κατακάλυμμα
πόνος
ἀφαιρεθήσεται
ἀναστῆναι
μάχης
τελευτῆς
ἀποδώσεις
προσήνεγκε
κάμηλοι
πορευθέντες
ἀπέκλεισε
βρῶμα
ἐκπορεύεσθαι
ὄρνεα
ἄστρων
ἀλλότριον
ἄμεμπτος
συρία
διάβολος
τετάρτῃ
φιάλην
παρεμβολάς
ὀγδόῳ
ὄνων
μηρόν
λογισμοῦ
ἀνέστρεψαν
λαλήσατε
ἀντέστη
ἐδίωξεν
δυναστῶν
γνωσθήσεται
ἀργυρᾶν
καταβῆναι
διαφθεῖραι
ἰεροβοάμ
ἔσχατον
σκληρός
ῥύσεως
ἐπιστήμη
δοκεῖ
ἄζωτον
ἀνάπαυσις
ἐξεκκλησίασε
δίδραχμα
ἀρετῆς
νεκροί
εἶτα
βοῦς
ἀπώλεσαν
κρίματος
γεγραμμένοι
κενέζ
θραῦσμα
ἴδω
ἐξαγαγών
θαρσίς
λιβός
κάθισον
ἑστηκώς
γενοῦ
ἀχιτώβ
ἄλλος
μααχά
ἐβούλετο
εἴληφα
ἐμῆς
καθαρά
τελειώσεως
πίνοντες
στερέωμα
πένητος
ὅπλοις
ἶσα
θυρίδες
κενά
προβάτου
εἰσακούσομαι
λειτουργίαν
συντρίψει
μισεῖ
ἱεροσολύμοις
ἕκτος
κλίνην
ὀχοζίου
ἐπῇρε
ἐλέγχων
ἐκεῖνο
μέλιτος
καινήν
γενεαῖς
σκοπός
ἥπατος
ζῶντας
ἀνέλαβον
ὥρας
νικάνορα
σάρα
κριοί
πολεμιστής
ἀραβώθ
γαζοφυλάκιον
θηρίον
σουσακίμ
νάβλαις
ἐδάφους
παρανόμων
ἔντειλαι
κλίτους
κέδρους
παντοκράτορι
παρθένον
μαστοί
σώζων
ἐμῶν
αὐτού
λῆμμα
φεύγων
μῶμος
νεφέλῃ
κάθου
ζεβεέ
βααλίμ
ἀρχιερέως
ἔκστασις
ἔριφον
κατοικοῦσι
οἰκεῖν
διαλογισμοί
κοιμηθήσεται
σπηλαίῳ
ἑβδόμου
δυνήσονται
ἰεθέρ
ὀδολλάμ
νῖκος
εὑρήσουσιν
τύραννε
ποτέ
εὐωνύμων
ἀναβλέψας
μόσχοι
ἐξεγείρου
ἄγαρ
μεγάλους
πληγῇ
ἐθανάτωσεν
πτωχούς
λάβητε
ῥεβέκκα
δόλῳ
ἐρυθράν
ἐξήνεγκε
μεγάλοις
ἀμοῤῥαίου
γενναίως
ἐννάτῳ
μιανεῖ
ἀβδεδόμ
βόθρον
ᾤχετο
ἔῤῥιψαν
δισχιλίους
χαλδαῖοι
σενναχηρίμ
πορνείας
εἴπωσιν
σίμωνι
ἐπελεύσεται
σίμωνος
σκύμνος
εἰσήνεγκεν
γραμματέως
ἐσαλεύθη
παρακαλῶν
αἰνέσει
ὦσι
παγίδος
εἰσεπορεύετο
εἰσπορεύεσθε
σίδηρον
παρελθεῖν
ἀναβήσομαι
ἀρχιερεύς
διακοσίους
δῶ
γήρως
σίν
δοξάσαι
παραγενόμενος
ἐλεήσω
σῶν
βήλ
ἐνέβαλεν
πλείονα
φυλάσσουσι
ἔχοντα
αἰνέσω
ἀνομιῶν
δυνάστου
δακτύλῳ
ἐλυπήθη
ναθινίμ
θλίψιν
πόρνης
ἰεβουσαῖον
σταφυλήν
ἀσεβείαις
ἐφύλαξας
γένῃ
ἐπλανήθησαν
τετρακόσια
κατῴκισεν
κριταί
παρέλαβε
ἀσέβεια
περίσσεια
ποῖον
ἀσσυρίους
πενήτων
δακρύων
γοθολία
σκιάν
σώματι
μιχά
τρίβον
παρεπίκραναν
κατῴκησε
πρότερος
συνάξει
περιστερά
καταλάβῃ
καλύψει
ἐφρών
κύνες
ἀριστερῶν
δεσπότης
ἀπόστρεψον
χετταίου
λειτουργοῦντες
ἀμνῷ
ὤμοσαν
ἀρφαξάδ
ἐλέη
ἀράμ
ἐνιαυσίας
ἐμπεσεῖται
το
παρεκάλει
οἴδατε
πότερον
βασίλειον
προσέταξε
ταπεινώσεως
ἀζώτου
βασιλείαις
ἰεφοννή
γλυπτοῖς
τού
ἐξελθόντες
ἔσω
ἀποικίαν
νεανίσκος
τόπους
σίμωνα
παραγενέσθαι
αἰσχυνθήσονται
εἰσακούειν
χρόνου
πολεμήσει
ἀποκτενῶ
ἐνώτια
συνήντησαν
προσῆλθον
ἀποστραφήτω
ἠσθένησαν
ἄνεμος
θάῤῥα
τρίβοι
τεθνηκότα
ἀνοίξει
ῥύσασθαι
θυμιαμάτων
φυλάσσεσθαι
οἰκία
διανοίας
σκηνῶν
πορεύονται
πτολεμαΐδα
ἐκπορεύονται
σκέπη
λάμεχ
μόσχος
ἐπέβλεψε
σφαγήν
γαμβρός
ἄφρονες
ἐπιθυμίας
ἄρτι
λιθίνας
ἐπιθυμίᾳ
ᾖρε
δυσμαῖς
ἔθηκας
συνῆψαν
ἀνέστην
θελήσει
αἰνάν
ἐπιστρέψας
νικάνορος
μασσηφάθ
ἔκρυψαν
ἐξομολογησάσθωσαν
νεχαώ
κατοικία
ἄξει
ἀποθάνω
δεκάτην
ὕψωσε
κατοικήσετε
διώκοντες
ἐπεστράφησαν
βέλος
ἐπήκουσε
στήσω
ἤρ
ἐπηρώτησε
παραγίνεται
ἑνδεκάτῳ
φακεέ
ὑπαρχόντων
μυστήρια
γνῷς
σεισθήσεται
αὑτοῦ
βάδισον
ὥρᾳ
νέφη
πολεμίων
ἐκέκραξαν
βουνοῦ
δικαίοις
ἐπολέμησεν
λοιμοί
εὐοδώσει
διαβαίνετε
ἐβεβήλωσαν
δάκτυλοι
καθαρίσαι
θλίψις
θυΐσκην
διαθήσομαι
εἴπαμεν
ἔκτισε
σαμαά
εὐλογήσαι
ῥίζαν
κληρονομήσουσι
τωβίαν
ἀριστεράν
ὅπλων
βαθουήλ
γραφῇ
προφητεύουσιν
πέμπτος
κοιμηθῆναι
εὑρέθησαν
ὀνίαν
ἀγγαίου
ἴσχυε
ἐκπορευόμενοι
μεγάλας
αἰθιόπων
ἅλω
σκληρά
κτῆσαι
ἀμοῤῥαῖος
πλάσας
λαβοῦσα
ἀγαλλιάσομαι
ὑάκινθον
γνωρίσαι
φυλάξασθαι
μεγιστάνων
κεράτων
γνόφος
ἐνέπρησαν
ὁράσεως
ἐπλήθυναν
διηγήσαντο
βλέπειν
ἀκαθαρσίαν
ἡσύχασεν
νέων
ἀναφέρειν
ἁμάρτημα
ἐλισαμά
κεκράξονται
ὁρῶντες
μωροῦ
ἄλλων
στάσιν
συνάχθητε
τέξεται
ἐξαναλῶσαι
φάγεσαι
ἐξέχεαν
ἐξέστησαν
μαρδοχαῖον
ἐξόδου
ἀνοῖξαι
κρυφῇ
πατάξεις
θησαυρόν
ἀνεβίβασεν
δωδεκάτῳ
σταθμῷ
ἐτέθη
ὕψιστον
ζητῶν
περιελεῖ
ἤκουον
δόλος
μηδένα
ἐπι
μιανθήσεται
γομόρ
ἐξαρεῖς
πεποίηκας
διέῤῥηξαν
πύργον
δέομαι
γνῷ
γονεῖς
καμήλων
εὐλογήσατε
θεῖναι
ἐταπείνωσε
σός
κατακαυθήσεται
τροχῶν
περιοχῇ
πηλός
ἀκαθάρτου
ἐκοιμήθησαν
συνετελέσθη
διαιρέσεις
ἀκούετε
ἐκστήσονται
ἀκροβυστίας
μέλη
προθέσεως
ξηρανθήσεται
ἠδύνατο
γυναιξίν
ἀβδεναγώ
ὀστράκινον
κρίματι
ἀντιόχου
καταλείψει
χείλεσιν
ἀλλότριος
ἀμνοῖς
ἱστία
ἔξοδος
ἐπεκαλέσαντο
ἐπίστρεφε
χιλιάσιν
ἀνελεῖν
θάρσει
πανοῦργος
ἐρήμους
στέατος
βαναία
γίνεσθαι
ὄχλον
μελέτη
ἀπώλεσε
ἐκείνοις
ἐνδελεχισμοῦ
βραχίονας
μόνοι
μηρυκισμόν
συνέτριψεν
κατέφαγον
εἰσπορεύῃ
καρδίαι
ὠσηέ
χαλκοῦς
ἐπωμίδος
ἐξέκλινε
ἐρημωθήσεται
ἔσπευσε
ἐπιστολῆς
ἐλήφθη
εὐλογῶν
ἔνδον
διώξεται
τέσσαρσιν
ἐπωμίδα
ἐξεζήτησα
λογεῖον
σούρ
διεσπάρησαν
ποιήματα
βακχίδης
ποταμῶν
ἐθέμην
βουνῶν
ἀνέβαινεν
ῥομελίου
ἐνδελεχῶς
συμμαχίαν
ἐξάπινα
λογισμῷ
τρίχας
ἔχρισεν
συνετρίβησαν
παρθένοι
ἐκέλευσε
ὅλος
δυναστεία
ταπεινῶν
ἀποστήσεται
τόποις
ἑτοίμασον
σικίμων
λίθοι
ἀζαρίαν
θλίβοντες
πεδίοις
βασάνοις
ὑπερηφανίαν
μάννα
ἐξηράνθησαν
ἀπέστειλας
τάγμα
κοράσια
ἰάφεθ
δυνάμεσιν
ὀδύνην
ἐπάταξας
σύρος
κτήσεως
σπουδήν
τινές
δημητρίου
πονηρῷ
παιδαρίοις
ὕψους
κεφαλῶν
μῶμον
μισοῦντας
παγίδα
πληθυνεῖ
ὄρεσιν
πεδινῇ
ποδήρη
θανατωθήσεται
κύματα
ἀγνοίας
σοῖς
ἤνοιξε
ἀγροί
γινώσκω
ἐπένθησεν
ἔνδοξα
καθαρῷ
κέδρων
εὐφραινόμενοι
σκηναί
μῖσος
δυνάστης
διηγήσατο
ἁμαρτάνειν
ἀνόμῳ
ἐκδικήσεως
ἰαΐρ
ματαίοις
ἐνέγκαι
ὄρνεον
φαράν
πορεύομαι
σατράπαι
πρώτης
συνήσει
μακκαβαῖον
ἰσχυροῦ
κατεφίλησεν
ἄξιον
νηπίων
ἐσαλεύθησαν
ἔθηκα
ἄλλως
κραταιός
ταῦρος
ἐξεπόρνευσας
ἐπιτηδεύμασιν
ἀντιόχειαν
σκῆπτρα
ἐγκαταλείψει
ἐδέσματα
σκληρόν
ζαρά
εἰσδέξομαι
εἴτε
χρυσαῖ
τέκτων
χειμάῤῥῳ
ἐζήτησα
ζῆσον
ἐπανέστησαν
ὅτου
μοῦ
εὐλογήσῃ
βερζελλί
συναγάγετε
ἐγκατέλιπες
πιστόν
σκοπόν
ἀναβήσονται
ῥαφαήλ
ξύλῳ
κλοιόν
ὤρθρισεν
ἥκασι
προσοίσετε
λειτουργοῦσιν
ὀδύνας
λέγε
κόλασιν
λύχνος
ἐπέστρεψα
ᾠδή
πλειόνων
ὕμνοις
ἀναβάσεως
καθίσῃ
ἔχουσα
ὑπόστασις
ὀλίγους
ἐνέπρησε
γυμνός
αἰλεῦ
φρονήσει
τοιγαροῦν
εὕρῃς
ἐλπίδος
παγίδας
χαρτίον
διώκων
ὥρα
δούλης
ἠλά
ἀναβαίνειν
γλῶσσαι
χιλιάρχους
αἴνεσις
ἀγρούς
πτωχοί
ὕπνῳ
συνετέλεσεν
εἰκοσιοκτώ
προσήλυτον
ἠθέλησαν
ζητούντων
ἐμήν
θανατούσθω
ἰδίας
φίλου
καθαρισμόν
πρεσβύται
ἀνομίαι
ζῶντες
ὑπερηφάνων
σαμαΐα
διέφθειραν
ἔσφαξε
κακός
καταφάγονται
ἄξω
ἀράν
φαίνεται
ἀετός
ξηρᾶς
ᾐτήσω
φάγομαι
πύργος
τέθνηκεν
ἐπεκαλεσάμην
κάλυμμα
ἤρχοντο
ἀριήλ
γαδδί
χρωτός
ἐπορευόμην
προσηλύτων
πλήρωμα
βουλάς
ἐλογίσαντο
ἑαυτήν
σήθ
ἀπέστησεν
ὡραῖα
τεσσεράκοντα
ἔρχῃ
ἔκλινεν
παρέλθῃ
ἀνάβαινε
εἰσελθόντες
χειροποίητα
παρῆλθεν
ἀτιμία
κηδάρ
βαανά
ἔρημοι
ἐπερωτῆσαι
φοβουμένους
ἐπιθυμήματα
εὔνοιαν
ἐδόθησαν
λευκή
σεδεκίου
κατεύθυνε
σαναβαλλάτ
αἴτημα
κατεκράτησαν
ἀποστῆναι
ἄλκιμος
ἕτερα
σόρ
εἰκοσιπέντε
λείας
μερίδος
ἐβάρυνε
ἑκατοντάρχους
ἐφημερίας
εἰκόνι
ἀπαρχῶν
ὑπάρχειν
ὕβρει
ἐπισιτισμόν
ἐφύλαξε
δαλιδά
χιλίαρχοι
ἀνεῖλεν
κατῴκουν
φόρος
λίβανος
ἴσως
ἀδίκῳ
κοιμηθήσῃ
ἄρνας
φερεζαῖον
αἰνέσουσι
χοῦς
φάγετε
κριμάτων
ζήτω
μείζων
ἐταπείνωσας
τάφον
ἀνήγγειλεν
εὐθεῖα
ὀκτωκαιδεκάτῳ
φέροντες
κακώσεως
γνῶσις
ἄννα
ζητεῖν
σιδηροῦν
ὕπνος
δουλεύσομεν
μέτρῳ
δόγμα
ἐπιγνώσῃ
ποίημα
κατάβρωμα
δώσομεν
εὑρεθέν
ἀπεριτμήτων
θυσίαις
παραδείσῳ
ἀμφοτέρους
ἐκεῖνα
πηλόν
πολλοῦ
ἐξωλόθρευσε
μέλλων
νεφελῶν
εὐλογῆσαι
ἐξανέστη
χαλκῷ
κραταιάν
σατραπῶν
συντριβῇ
ἐκάθισα
κιθάρας
πίεσαι
ἀνοίξω
θελήματα
σαλμανά
εὑρεθέντας
φοινίκων
ἀναστῆσαι
πρωτοτόκων
πικρόν
στήρισον
εὐχή
ἴχνος
ἔκτισται
ἰδίαν
ἀμπέλου
τοσοῦτον
σωφάρ
χετταῖον
τοι
βέλτιον
ἐξαποστέλλω
προσελεύσεται
ἐπέθετο
ἰχθύες
ἄνομον
διεσώθη
μέχρις
εἰκοστός
ἀρχηγοί
ἀσπίδων
συντριβή
κρίνειν
ἐκχέαι
ὤρυξαν
ἐθί
τέρας
ἐξαίρειν
σχοινία
γαλιλαίᾳ
μαχαίραις
γράψον
νόμους
ῥεμμών
παραβῆναι
θραῦσις
ἐξαίφνης
ἐσωτέραν
κῆπον
σώζειν
πρόθυρα
ἐγενήθημεν
ἦγον
πολυέλεος
πικρίας
οἴκον
ᾤκησεν
πετεινόν
οὐρίαν
ἐδούλευσεν
κατίσχυσε
δίψει
παρεμβάλλουσιν
ἑτέρους
στεῖρα
ἐπισκοπήν
ἔδαφος
ἀποκριθῆναι
κτῆσιν
πεποιθέναι
ἐθυμίων
μιχαίαν
ἐντείλωμαι
ἐκκαυθήσεται
κατέδεται
ἀλλοφύλοις
ποιήσαντος
θεῖον
ἐφραθά
φωναί
ἰωνᾶς
ἀκαθαρσία
δρυμόν
ἐξεγέρθητι
ἐστράφη
ἀπέδοτο
θεράπων
πονηροῦ
αἴτησαι
θαυμαστόν
καταισχυνθήσονται
κληρονομήσουσιν
ἀπόκρισιν
ἀφηγούμενος
λέγω
ἐξάγαγε
μαχμάς
κατέστησαν
ἥξεις
ἐνδόξως
ἐλαίας
ἑκατοστῷ
πλησθήσονται
λογισμούς
ἐλάτρευσαν
ἐξέβαλε
παιδισκῶν
εὑρεθήσεται
ἀνάξω
ἀσώρ
φρουράν
ταλαιπωρίαν
ταραχῆς
ἐπήγαγες
ὕψωσεν
ἄρτοις
τεθνηκότων
πάροικος
ὀζίου
στύλον
καταβαινόντων
γίγαντες
δείλης
λυτρώσεται
ἐπελαθόμην
κεραμέως
οὔ
δοθῆναι
νουμηνίας
σαλευθήσεται
περιστερῶν
θῦσαι
ὑπόδημα
δύνασθαι
καλῶν
ἐμή
ἐσθίειν
θυρεούς
ὅσιοι
συντέλεια
πορείαν
ἀνόμους
οὐδενός
ἀγαθῷ
πεντεκαίδεκα
ἴν
μηχανάς
ἔπηξεν
θές
ἀνεβόησε
ἐνωτίσασθε
ὤρθρισαν
ἐζεκίᾳ
ἀπολεῖσθε
πλαγίων
χερούβ
πρωτοτόκῳ
ἐπιστήσω
ἐποιήσαντο
σωτῆρα
ἐργαζομένους
ἔσφαξεν
αἴγυπτος
τετρακοσίους
ἱερατείας
προσῆλθε
συντριβήσονται
ἐπολέμουν
καταβήσονται
ἐρήμωσιν
ἐπίστευσαν
βεώρ
ἠγάπησαν
καυχάσθω
περιέσχον
ἄρσενος
πλάκες
εὐλόγησον
ὄφιν
διακενῆς
χιών
συνέκλεισε
ἐπίσκεψιν
ἀνήγαγε
ἀμαρία
ἄβυσσον
ἡτοίμασα
ἀπεκάλυψε
ἐκζητῶν
ἐξέβαλεν
καταβαίνοντες
κατακαύσει
ἐξελθόντων
βεσελεήλ
γεσέμ
μεσοποταμίαν
ἐξέλθατε
ἀποβήσεται
αἰθιοπίας
αἰνετός
ἐχάρη
κλήρου
ἐπένθησαν
ἐλεγμοῦ
ἀγαθῇ
εἰρηνικοῖς
ἀγγεῖα
ἀφῆκεν
ἐλθέτω
σά
συλλαβεῖν
κλάδοι
ἐνδεής
γέννημα
ἐτέχθησαν
ὀκτακόσιοι
ἅπαντας
λύπην
ἱκανούσθω
κλαυθμόν
ἀρχιερεῖ
ἄβυσσος
ἰηού
ἐφύλαξα
χρυσοῖ
θήσουσιν
δεκάτῳ
συλλαβοῦσα
ἔλθοι
ἠδυνήθησαν
ὑπομονήν
μωρός
γονοῤῥυής
κατοικίᾳ
εὐχαί
φοβηθήσεσθε
λάκκῳ
ἐξαποστελεῖς
ἅρματι
δευτέρας
ὑπομονή
ἀδίκημα
ἅλωνος
γέ
πάντοθεν
ποιήσαντι
στρατιᾷ
ὁράσεις
ἔνδειαν
νομή
ἀφελῶ
ὀχυρώμασι
ἠθέτησαν
σκιᾷ
συνθέσεως
ἀδελφῇ
ἡλικίαν
λέβητα
ἐντολαί
δέῤῥεις
ἰουδαία
νοῦς
παρεμβάλλοντες
πέτρᾳ
βασιλειῶν
ῥεβέκκας
ἀπολλώνιος
ζῆλον
ἀβδιού
ἐκτρίψαι
ἀνελεῖ
συνήχθη
θλιβόντων
ὤφθησαν
καταστροφή
ξηράν
εὐφραίνου
συνέτριψαν
ἰωβάβ
ἐξήγειρε
θάψαι
ἐξέχεεν
ἐπίπεμπτον
τύραννον
ἀποστραφήσομαι
ᾅδῃ
ἐπτά
ἐνώτισαι
διάστημα
σεκελάκ
πατριάν
τειχέων
ἐκραταιώθη
πονηράν
ὁρῶν
ἰδουμαίᾳ
ἀφῆκε
παρήγγειλε
ἐπιδέκατα
ἀποκριθήσομαι
ἀποστρέψατε
θύραι
πίε
ἐπληθύνθη
ῥυόμενος
ὄφεως
στηθύνιον
μόνη
βοηθῶν
σύμπαν
κατῃσχύνθη
ὠβήδ
πατάξας
προσφέρειν
πέρατα
λύτρωσαι
ἄρχοντι
θερισμόν
ἀκουστόν
ἐκέλευσεν
βεδέκ
ἄφρονι
δένδρα
χιλίων
κατοικητηρίου
ηὐφράνθη
καιροί
σελλούμ
σῖτα
ἀνύδρῳ
βροτός
ναασσών
ἄνομα
ἐγενήθης
προσκυνῆσαι
ἐξολοθρεύσῃ
ῥανεῖ
σκέπῃ
αἴσθησιν
νεεμίας
σχοίνισμα
ἀναβήσῃ
ναγέβ
ὁρᾷς
θύματα
ἀντιλογίας
σοφόν
τεθνηκότος
σφάξουσιν
δράκοντα
προστεθήσεται
ἔταξεν
σκῆπτρον
ἐπικαλούμενος
οἰκούντων
θύρα
χλωρόν
ἀμπελών
ἐγεννήθησαν
ἀρά
ταμεῖον
κέδρινα
ἐπισκοπῇ
ἐλάλουν
ἐξεδρῶν
δίκτυον
μέτρου
δεκτόν
πολιτῶν
ἁγιάσατε
πράξεις
ᾀδόντων
σαφατία
ἀερμών
γνωστόν
προσ
βουνός
ἰδοῦσα
σωτηρίᾳ
δύνηται
ἄρχουσιν
πόρνην
ἁμαρτεῖν
λύπης
χάριτας
δυνατοῖς
ὤμοσας
ζήσῃ
ἀπεκαλύφθη
ῥαάβ
μενέλαος
δύνανται
λουτῆρα
νομίμοις
σαμαίας
ἀπεστάλη
ἀγγελίαν
βουνούς
φίλῳ
χαράν
ὠτίον
ἀμπελῶνος
ἁμάξας
τίμα
μοσολλάμ
γοθονιήλ
ἐκρύβησαν
γενόμενον
ἔπιε
ἐνέδυσεν
τύραννοι
διεῖλεν
γραμματέα
εἰσοίσεις
οἰκτιρμοῖς
σεμίδαλις
ἀναπαύσονται
παισί
ὑπέμεινα
ἰεζραέλ
θαμνά
ἐσχάτῳ
θέλει
δαθάν
πεπτωκότες
ἐσκλήρυνε
συναχθήσεται
νέος
πίνων
νεανίας
παλαιά
δύνασαι
γαυρίαμα
ἀρταξέρξης
γενομένου
ἐξόδῳ
θύραις
ἀποκαλύψει
ἔκκλινον
ἔῤῥιψε
δόσις
ὁπλήν
ὀρεινῇ
κατοικιῶ
ἡτοιμάσθη
χρόνων
ἐμπλήσω
χρεία
εἱστήκεισαν
φάραγξ
δουλεύσει
ἄλλα
ἕξει
τεσσαρακοστῷ
ἐπιγνώσεται
πρᾳεῖς
ἡδέως
δεξιάς
ἐξολοθρευθήσονται
ἀζαρία
ἀσθενήσουσιν
διεθέμην
πολλάκις
πτωχῷ
ἔτεκον
ἱματίου
γομόῤῥας
ὀστοῦν
ὀστέων
ἔβαλον
ἔσθοντες
λαλήσῃ
χρυσῷ
διεπορεύετο
συνέλαβον
ἔρημα
ἔπλησαν
ὄρθρος
ἔφθασεν
ἐμπνέον
ὑψηλοῦ
εὐχῆς
ἐπεκλήθη
σαμάρεια
ἐκκλῖναι
συνέτριψας
ἐξεπορεύοντο
τικτούσης
σαρκῶν
κόνδυ
νόμοις
μερῶν
ὑψώσει
νήσους
ζυγῷ
σῖτος
ἀγγέλου
κτῆμα
ἡσαΐαν
ὀρνέων
πλεονάκις
αὐλισθήσεται
ἐκστάσει
ἕτεροι
ἅπαν
αἰσχυνθήτωσαν
ἐλεάζαρος
οἰκοδομηθήσεται
ῥήμασι
πρώτη
ἀγαπήσει
ἐγγίζει
εὐφρανθήσῃ
φυλάξονται
καίπερ
καριαθιαρίμ
λαλούντων
εὐσεβῶν
ἄσατε
κατάλοιπα
κιβωτῷ
σάλπιγξιν
προστάγματι
χαλκῆν
ἐσθίοντες
μικράν
γαζέρ
φραγμόν
ἥκασιν
σαμαίαν
ἄγρια
ταπεινωθήσεται
καθίσαι
φονευτής
εἴρηκα
ἠμάθ
ἐκλεκτά
πεντηκονταδύο
οἰκτιρμοί
ζήσομαι
θαλασσῶν
ἐπελάθετο
ἐνεπύρισεν
κρατήσει
ἐκάθηντο
ζητήσει
ἐροῦμεν
ἐθυμίασαν
ἀγαλλιάσεται
πυρεῖον
σημείοις
ταπεινόν
ἠξίουν
τρίχα
εὐφράτην
πτωχῶν
μίτραν
τειχήρεις
μάχη
ἀκήκοα
καδμιήλ
δώσουσιν
ἐβαρύνθη
καλοί
πυλῶνος
συναχθήσονται
μόσχων
ἐσωτέρας
μάρτυρες
ἐῤῥύσω
ᾔνεσαν
νεανίσκων
γόμοῤῥα
ἄνες
οἰφί
οἴδασι
ἀσήπτων
ἀναβῶμεν
σκώληξ
μηνιαίου
καθίσατε
καυχήσεως
ἐπιθυμιῶν
παρώργισαν
παραδοθῇ
πτῶμα
ὀλιγοστός
πρωΐθεν
λαλοῦντα
κερατίνῃ
ταπεινούς
ζητήσω
εἰκοσιτρεῖς
αὐλή
πέσῃ
ἆρα
κατάσχεσις
προσέσχε
ἁρπάγματα
ᾐχμαλώτευσαν
αἰγύπτιον
εὐθύς
παρακαλέσαι
βοήθησον
ἀλλήλοις
κεφαλῇ
παρθένους
πρώτην
πυρεῖα
ἐφίλησεν
ὕπνου
ἀναβησόμεθα
ἐξομολογεῖσθαι
τραχήλου
πολυάνδριον
φαγών
δοχήν
ἐκδικήσεις
ὑψῶσαι
ταλαιπωρία
συνετός
πετρῶν
ἀφόρισμα
ἐκβαλεῖν
ὀζά
διδάσκων
ἰεβουσαίου
συνάψει
ἔντιμον
δόρατι
αὐλαίας
ἔχουσιν
εἰσπορεύεται
βουλόμενος
εὑρεθέντες
δαμασκόν
ἀναστῇ
κλητή
ἐδύναντο
γαάλ
μοσχάριον
ῥάβδους
σαλώμ
ἀντέστησαν
ἀζαρίου
πρώτῃ
κυριεύσει
ῥεβέκκαν
καλέσεις
προσάξεις
φυλάξουσι
ἐπιγνῶναι
περάτων
ἐγνώρισας
σατράπας
δέξασθαι
χέτ
γνώσεως
ἐγγίζοντες
τραχήλῳ
βακχίδην
τον
μεθύων
ἀντελάβοντο
κρίναι
ἀποκαταστήσω
βαάλ
ἰδουμαῖοι
βοτάνην
παρεδόθη
μόχθον
φεύξεται
φυλάσσεσθε
ὅρμημα
κρινεῖς
ἀγγέλῳ
ἀγχιστεύων
κοίτη
ἑξακόσια
ἁγιάζειν
κυκλώσει
εὐφράτου
ὁρᾷν
ὑπερασπιεῖ
εἰκοσιδύο
ἐκβαλῶ
πύργοις
ἀγαλλιᾶσθε
οἰκέται
ᾅδης
ἐγείρει
βλέποντες
σαβεέ
δημήτριον
διασκεδάσαι
ἀλλοτρίου
ἐκβαλεῖ
πέπαυται
διδάξαι
γάζαν
ἐκλίπῃ
ματαιότητα
τύπτων
εὑρήσομεν
ἔδοξε
ἀλλογενῶν
νηρίου
σίκλοι
ἀνεβόησεν
κλάδους
στύλος
πηγῶν
ἔλεγχος
σκεύει
βάθος
ποιοῦντα
δυνάστην
φυλάξει
ἡγεμόνας
ὀδύνη
βαναίου
σωτηρίῳ
σπαρτίον
θλίβεσθαι
πασσάλους
καρμήλῳ
ἀλλόφυλον
σαλπαάδ
ἐξωτέρας
ἰαμίν
ἀπειλῆς
μισούντων
κοιμήθητι
προσῆλθεν
ὕψωσα
στῆτε
κατευθυνεῖ
φιλίας
θύσεις
δωμάτων
ᾠκοδομήθη
σαδδούκ
τόξῳ
ἐξέδραι
ἅμαξαν
γενομένους
ἀνάγει
σάλπιγγες
μυστήριον
παραγενόμενοι
πράσεως
προκατελάβοντο
συνάντημα
οἰκίαις
σεβεγών
ἐλεύσῃ
ῥύσῃ
θάμαρ
ἔχετε
ὄχλῳ
ἔγνωκα
ἕτοιμος
ἀπαγγελεῖ
ἐμίαναν
μελχία
δράγμα
πνοή
γεγραμμένον
εἰπάτωσαν
ὑψηλοί
ἐξελέξω
τελευτήν
κατέλαβον
τησ
δυναστείαν
διελθεῖν
δόλον
φοβουμένων
πεντακισχιλίους
ἀρχιερέα
καθέδραν
ἀτμίς
βάσανον
γερουσίαν
ἐρυθρᾶς
πρόσελθε
ἐργαζόμενος
ἐδέξατο
ἀποστελεῖ
νήσων
ἐνίσχυσεν
πολέμων
ἐπλήρωσε
ἐσχάτη
συντριβήσεται
κατάστησον
ἀναγκῶν
εὐφρανθῆναι
οὔσης
καταβήσῃ
ἐμνήσθησαν
ἐκπορευομένων
ἀπερίτμητος
ἐγλώμ
ἐταπεινώθη
ὦμον
ἑβδομηκονταδύο
εὕρομεν
φανερά
ἀνέστησε
οἰκοδομήσω
παρειστήκει
καταδιωκόντων
ἀπῴκισε
βαρεῖ
ἴδια
ὑπάρχων
κάλεσον
μισθώματα
σποδός
ἔδραμον
συνετοῦ
ἔνοχος
γινώσκοντες
περίζωμα
αἰτοῦμαι
σελήνην
σῆς
ῥεμμάθ
ῥίζαι
ἀλαλάξατε
ἐλαλήσατε
ὀδόντων
ἐκχεεῖ
πρόβλημα
ἐξιλάσκεσθαι
ἐπισκέψασθε
ἀσσυρίοις
ἐντολή
ἁγιασθήσομαι
δρακόντων
ἀποκτενεῖ
ἀνενέγκαι
καρπώματα
γέρων
προσεύξονται
οἴδαμεν
ἑσπέρα
μελετήσει
μεγαλωσύνη
μωδεΐν
παραβολή
ᾠδῶν
ὑπόλειμμα
ἔθυσε
ἐπίλοιποι
καλέσω
θνησιμαῖον
ἐγνώρισε
ἀργυροῦς
ἐλαιῶνας
ὁρῶσα
τεσσαρακονταπέντε
ἴδωσιν
ὁδήγησον
παράκλησιν
ἄφνω
γεγονότα
ᾠδαῖς
κόσμῳ
περιεβάλετο
καταρᾶσθαι
σκηνώμασιν
ἱκανά
ἐπιδέκατον
ἀποθνήσκειν
τακήσονται
ὡραῖον
ἐγίνοντο
ᾄσομαι
παρέβησαν
βάθη
καταλειφθέντες
ἐγγιεῖ
ἔχρισε
νεκρῶν
βροῦχος
ἐῤῥάγη
ἔδραμε
ἐκζητήσατε
ἰάσεται
καταλειφθῇ
ἤγειρε
ἑτέρου
γενόμενοι
πέδαις
θεωροῦντες
ἐκείνους
ἐπέβλεψα
δικαίαν
κατάξω
ναῦς
ἠλλοιώθη
πεδίων
ἐκδίκησις
δέδοται
ἀρχιερωσύνην
ἀρθήσεται
παροικίας
ἐκλείψουσιν
πέποιθας
ἀπερίτμητοι
αἰνέσεις
εἰκοστῷ
ἴδοι
χῶμα
παιδεύων
ἰός
τυμπάνων
διελεύσονται
ἀκούσεται
δυνάστας
κώμαις
ὑπόμεινον
ἀνοίσεις
ἱερεμιαν
ἄφες
δικαιώμασι
ἀφανιῶ
ἀπειθοῦντες
μήτρας
ἁγιάζων
ἀγαθωσύνην
θυγατράσι
ἐκτησάμην
διέῤῥηξεν
λυτρῶται
ἀναπαύσεται
σαλπίσατε
πόρνη
βίβλῳ
νύμφην
ὀζί
φυλῇ
κρίνον
παρέστη
ἀνάγκην
ἀρχαίων
διανοῖγον
φεύξονται
εἰσέλθῃ
ἀπόστητε
καθημένου
ἀδικίᾳ
ἀρώματα
καμήλοις
σταφυλῆς
ἰδίᾳ
νύμφης
ἀποστραφῆναι
θρόνων
περιχώρου
κοινόν
οὐδαμῶς
ὕδασι
ἑταῖρος
δούλην
σιδῶνος
πρότεροι
ἐξελεύσεσθε
πορνείᾳ
ἄλσος
θυρίδος
ἰωνᾶν
σιδηρᾶ
ἐξείλετο
θράσει
ἑωράκασιν
ὑπέδειξεν
ἀσταρώθ
νουμηνίᾳ
δοξασθήσεται
μηρῶν
πεποίθατε
σαπφάν
σύγκριμα
θλίψεις
θέλῃς
ἀγαθούς
σκηνοπηγίας
μεγάλοι
κατοικῆσαι
ἀσαβία
πρωΐας
κλαίων
γέλωτα
τάξιν
χάρακα
παράπαν
κοιμώμενος
ἐπιστρέψωσι
θερσᾷ
καθημένους
ἐνέπρησεν
ὀκνηρός
δυνάμεσι
στάχυες
οὖσαν
λειτουργῶν
ἐκοπίασα
μωυσέως
δέησις
νεάνιδος
πλῆρες
βοηθεῖν
ξίφους
ἀποκριθῶ
τρισί
σφάξει
μόλις
λάθρα
θήρας
ἀπαγγέλλων
ὑπάρχουσιν
φυλακή
τιμόθεος
θαυμαστός
καταστῆσαι
πεποιημένον
στήλη
σίκλου
ἄξεις
ὄχλος
στάθμιον
σαρουία
χῆραι
φυλάγματα
μνησθήσονται
ἐταπείνωσεν
οἰκοδομῶν
συνιῶν
ἐμά
ἐπιστρέψουσι
ἀσκάλωνα
ἐνέπλησεν
γνώμης
ἐννενήκοντα
ἑβδομάδων
καθεῖλον
ἄξιος
ἀποθανέτω
πρώτων
ἐπέταξεν
ἑλιάβ
κέδρου
καιροῖς
αἰχμάλωτος
λέβητας
διεπέτασε
ἰουδαῖος
κρυπτά
ἀκαθάρτων
ἔνοχοι
λαλεῖτε
προσκυνήσητε
δόρατα
βασιλίσσῃ
ὀρθά
μέλλει
πυρῶν
ὑψηλή
ἀκούοντες
ἐπικαλέσομαι
διέθεντο
καταλῦσαι
λαβέτωσαν
κατηράσατο
ἑτοιμάσαι
ἀνόμημα
φύλαξ
μυριάδες
νοήμων
σαραΐα
ῥαββάθ
ζῶσιν
καθαρισθήσεται
ἔσθων
τοῦς
συνετελέσθησαν
οὔπω
τινός
οὐδενί
αὐτόχθων
ἐκφοβῶν
ὅμηρα
προσδέξομαι
εἴδετε
ἐκόψαντο
ὀφέρ
σαριρά
πτῶσις
παραδοθήσεται
κεκράξομαι
ἀνόμου
του
κονιορτόν
νεανίσκου
σῷ
πίπτω
χρηστότητος
πολεμικά
τρυφερά
πηγαί
τράπεζα
γαλααδίτιδος
ταπεινῶσαι
ἐξαπέστειλαν
τρίς
ἀγρός
νεκροῖς
θυρῶν
ἤνοιξα
τραῦμα
εἰπών
ὀχυραί
μεγιστᾶνας
ἐντός
ἁλός
ἑορτή
μόσχοις
χώρα
ἑωράκατε
οἰκτιρμούς
μικρός
ἀβύσσου
γηρά
παρεμβολαί
πληρῶσαι
ὑποζύγιον
ἐπιστήμῃ
ἡλικίας
ἑώρα
κυριου
ἀσπίδα
νεωτέρου
ἐρημώσεως
χήρᾳ
νοσσιάν
ἐναντίας
νέφος
ἐστάθη
ἀγαθοῦ
σπλάγχνα
ἐπίθεμα
πεποίηκε
προσδέξεται
τάλαντον
προσώποις
χαρά
ἀποστείλατε
χορτάσματα
ἀγκύλας
στήσεις
μηδίας
πνοήν
ῥίζης
στερεώματος
δεββῶρα
πάθη
ἀπέστρεψας
ᾆσμα
τιμόθεον
μεγίστου
ἐπαίδευσεν
μάλα
τάξει
σίκιμα
μαγεδδώ
φάγῃς
ἐμμήρ
συνάψεις
θῇς
ἐγκατέλιπεν
ὠφέλεια
καύματος
ζήσονται
θάψον
ὀσφύας
μαρτυρίων
δοθήτω
ὠνείδισαν
διαφθορᾷ
ἁμαρτωλῷ
πέτρα
τινας
ἐπιστρέψῃ
κατισχῦσαι
γνώτωσαν
παρενέβαλε
βούληται
ὑπεναντίων
μάταιον
ὁλοκάρπωσιν
ἄλλοι
κακῶσαι
ἐξεκαύθη
ἐλθέ
σπονδή
ῥυσάμενος
βραχίονες
ἀγάπην
ἀτιμίας
πλατείας
ἰόππην
ἐργασίᾳ
κῶλα
ἑτοιμάσατε
νεφέλαι
μαασαίου
σπουδῆς
εὐλογεῖν
χαλκαῖ
διεσπάρη
ἐρχόμενος
χριστός
ἐπικαλεῖσθαι
λάρυγξ
ἱερεμία
ὄψῃ
ἅλα
πορείας
ὑπερηφανία
δαιβών
πορεύθητε
μαναήμ
κλαυθμῷ
ἀπολέσῃ
ἐργαζομένων
προαίρεσις
πόνοις
εὐδοκίαν
ἰεχονίας
μελχά
ἀπάραντες
ἰσχύοντες
παρανόμῳ
λαλιάν
προσευχόμενος
ἐπιθυμεῖ
προσέπεσε
πορευθῶ
ἀνανία
ἀβεδδαρά
ὁπότε
ἐμός
κέκρυπται
ὀρεινῆς
κορασίων
ἐμπλησθήσεται
ἰάσασθαι
πρόσκομμα
ἔκτισεν
ὑγίειαν
τριακοσίας
πλευρῶν
ὄν
γενομένων
ἅρπαγμα
συνιών
δέοντα
κριτῶν
ἐπεκαλοῦντο
ἐπιθυμητά
ὁράματι
πληθυνθήσονται
κάθηται
ἀποκαλύψω
ἐβραίων
φαάθ
δάμαλιν
ἀποστρέψῃ
ἐρχομένων
τήνδε
οἰκουμένης
καταστήσεις
ἵππῳ
εὐλογηθήσεται
περιεποιήσατο
καλύψαι
διήνοιξε
ναβαῦ
ᾠδήν
πεινῶντι
τρίβοις
ἀμπελώνων
βοή
καθόλου
ἐξῆλθες
ἀναβαίνει
ἕλκει
ἀναβήτω
ἀσίας
παρέστησαν
καλαί
σαλαμιήλ
ἔσδρᾳ
εἰσάξει
ἠφανίσθησαν
χιμάρους
ἐκλεκτοῖς
ἴδιον
ἡδύσματα
λεπτόν
ὑπάρξει
σερούχ
τροχός
δράκων
κατῳκίσθησαν
ἁγιάσαι
ἡγίασαν
ταῦρον
ἐπιγνώσονται
βίῳ
ἁμαρτίᾳ
εἰσπορευομένων
παρῴκησαν
ἀστέρες
σή
δουλεύσατε
καταβαλεῖν
ἔπιεν
κατελάβοντο
φαγόμεθα
εὐφράνθητε
ἕβερ
ταμιεῖα
ἐτελεύτησε
αὐτόθι
ἀλλόφυλος
τραχήλους
ἐντραπείησαν
ὑποδύτου
ἀπελεύσεσθε
τιμῇ
ἀβειρών
εἶχεν
ἐφύλαξεν
ψέλλια
ἀρετήν
φάγητε
συνῆκαν
δίκτυα
εὐθεῖαν
κατάξεις
λάβω
ἐπήγαγον
ψαλτηρίου
στέατα
ἐδεήθη
ἐργᾶται
χαλκοῖ
ἐγκαινισμόν
ζυγοῦ
κριτήν
σωτηρίων
πεντηκονταέξ
κόπους
ὅρκῳ
ἡμιόνους
καἰ
ἐλάφων
λίβυες
διαφθοράν
μαθουσάλα
κοίλης
φακόν
ὁρισμόν
μαχηταί
ῥίζας
πειρασμῷ
ἀποδῶται
ματθανίας
νεώτερον
ἡλίῳ
ἐσκλήρυναν
εὐλόγει
ἀνανί
καταλύσει
μαρδοχαίου
ἕκτον
ἀλλότρια
κολυμβήθρας
σπήλαια
κἀγώ
ζαχαρίαν
ἐνίσχυσε
ἠγάπα
περιέτεμε
παρέβη
βοσκηθήσονται
ἔκλαιον
βουκολίων
κριοῖς
ἀναπαύσεως
προσελθών
ἀμητόν
παραδῷς
ἤγγισε
ζήτησον
ἁγίᾳ
ἐνδοξασθήσομαι
ὑπέδειξε
ἐπείρασαν
ἀβδία
ξυλίνου
ἀπώλεσας
ἐπιστρέφων
ἐνδύσονται
θοβέλ
κρύψῃς
ἀβέλ
συνηγμένοι
ἀπόστησον
ἐγκαταλείψω
δακτυλίῳ
ληψόμεθα
γογγυσμόν
καθαράν
μόνας
ἀνταπέδωκε
συνελήφθη
ἀκουσθήσεται
ἐπολέμει
δεκτά
ἐκτείνας
ὕψη
διώκοντος
πατριαί
φανουήλ
φοβερόν
μαλελεήλ
τύρον
ἀποστείλαντα
κρατεῖν
ἐπιφανείας
ἠρημώθη
ἐπωνόμασεν
μακηδά
ἔπαισεν
ὅλη
σαπφείρου
ἐξεχύθη
ἀπώσεται
περιζώσασθε
ἐννακόσια
ἐργᾷ
ἀμών
θλίβοντας
εἰκοσιεπτά
παρώξυναν
τεκεῖν
συριεῖ
φοβηθήσεται
εὐλογήσουσι
ἀφελεῖτε
ἐρωτήσατε
γενηθήτωσαν
ἀναβάτην
εἴν
ἔκρυψεν
θηλείας
ἀπέκτεινα
αἰσχυνθείησαν
ὀφθῆναι
ἐστερέωσε
προέφθασαν
πλατείᾳ
ἄπελθε
ἔχε
παραδίδωμι
φόνῳ
θέσθε
περιεκύκλωσαν
παστοφόρια
ὀλολύξατε
χαναναίους
ἐταπείνωσαν
θερσά
προφητεύσεις
ἀκούσωσιν
ἐλέγχους
κατέσχε
στῆσον
κατακλυσμός
ἐκύκλωσεν
ἀποστελεῖς
ἐλιούς
θαρσεῖτε
γλώσσας
ῥύσομαι
ἰόππης
ἐννακόσιοι
συντετέλεσται
ὡρίσατο
ἐντέταλται
ἑτοίμη
σύμβουλος
δόρατος
ἀφῆκαν
πιότητος
ἀγαπητοῦ
ἀγγεῖον
ὀνειδίζειν
χούς
ἐσκύλευσαν
λατρεύσωσι
ἐπιβαλεῖν
ἀντιστῆναι
ἐπεστρέψατε
προσήγαγεν
χετταίων
ἰάρεδ
προσέθηκεν
ἐρχομένοις
ἐθαύμασαν
χρῆσθαι
ἅλωνα
ἐξέτειναν
ἐδεήθην
κατακλυσμόν
καταλειφθέντας
τρισκαιδεκάτῃ
ἀπέστησε
σιδῶνα
συνάξεις
πορεύησθε
βίβλος
πεντηκονταετοῦς
ἐκδικῆσαι
σύνολον
ἐκλείπει
ἁλώσεται
μετέβαλε
πολεμῶν
ἀποκαλύπτων
ἐμπλησθήσονται
ἑτοίμου
ἐξαπέστειλας
δήμῳ
διαμαρτύρομαι
ἀγαθοί
ὑπερίδῃς
ῥιζῶν
λαλήσῃς
ἀντελάβετο
αἰωνίου
γεργεσαῖον
καταλήψεται
ἑρπετόν
κατέστρεψεν
αἰσχύνης
κηρός
νεκροῦ
κατάβητε
παραγίνονται
κατασχέσει
χωνευτόν
τωβίᾳ
πτερύγια
οἰκοδομήν
σκέλη
ὑφαντόν
ἀπέκλεισαν
διπλᾶ
ἑτοιμασίαν
τέσσαρσι
σωθῆναι
θηλάζοντα
ὁλοκαύτωσις
πληγάς
λαλήσουσι
ζήσεσθε
ἄκρᾳ
παραδώσει
ἑπί
σιδήρῳ
λαμβάνω
χείμαῤῥοι
ἐξέλθοι
καύσει
ὀχυρά
ἄβελ
δώματος
ἕξουσιν
βάψει
μέγεθος
γολιάθ
νάας
παιδεύσω
ἄμωμοι
ὥρκισε
σαββάτοις
σφάζουσι
ἀνοίξατε
θηριάλωτον
παρεμβαλοῦσιν
ὀρνίθιον
ἀνταπόδοσιν
πολεμήσωμεν
κάτωθεν
ἔνθα
λαλεῖ
στεναγμός
ἀναστρέψει
ὑπολειφθήσονται
ἕλη
μαρδοχαίῳ
ἐταπεινώθην
εἰσήγαγον
γνωσθήσομαι
ἄχαρ
εὑρών
ᾐτήσατο
καπνοῦ
ἆρον
ἀποστείλω
γαλγάλ
συνετοί
αἰθίοπες
ἐφύτευσεν
ὠτός
ἐκράτησα
οἷα
ἀσηδώθ
ὠδῖνας
ἐκτενεῖ
γαλγάλοις
πλοῖον
ἐνακίμ
ἔνδυσαι
μισθωτός
σοφώτερος
ὀδύναις
νοσσούς
βούλομαι
ἐξομολόγησιν
κλήματα
ἀράδ
εἰσήκουσας
γαλααδίτιν
ᾖρεν
κηρίον
ἰωσίαν
πιστή
συνέτισον
ὄγδοος
δίκης
ῥαμᾷ
περιθήσεις
προσκυνήσω
ἐξεγείρω
πεσών
συγγενής
ἡτοίμασας
κακοποιῆσαι
ἀναβῶ
ἔχρισαν
φρενῶν
γελβουέ
ὅσιος
ἀγαθάς
ἐπιφανής
ὄφελον
ἔδει
ἐμνήσθης
γεγήρακα
ὄχλου
θαβώρ
ἴαμα
δίκη
συνῆκα
ἑλλήνων
ὁρῶ
χῶραι
ἔδυ
ἦλθες
ἀχιέζερ
προπορευόμενος
πίεσθε
ἔκχεον
λάρυγγι
σεισμοῦ
ὁσίοις
κριτοῦ
κλίνη
καθήμενον
θυσιαστηρίῳ
κιθάρᾳ
περιβόλαιον
ἠβούλοντο
λεπρός
λεβνά
κύριου
βοήσονται
ὄστρακον
ἀσκόν
ὁδηγήσει
ἑτοίμους
ηὐξάμην
βασανίτιδι
αὐνάν
εὐδόκησαν
εἰρηνικά
πολεμίοις
κακίαις
φυγαδευτήριον
κόπον
ψεύδει
ἀντάλλαγμα
στεφάνην
καιομένης
θυΐσκας
κεφαλίδες
σκηνώματι
ἐκλεκτός
τη
κατακαλύπτον
θύσατε
ἐνδεεῖς
ἡμάρτοσαν
καταλείψω
ἀπολεῖς
ὑπερηφανίᾳ
καθιεῖται
ὑπόστασιν
γαλιλαίαν
ὀφθαλμοῦ
σιδωνίων
ἔγγιστα
κίδαριν
ἐπισκοπῆς
ἀπολεῖ
ψαλμοῦ
ἐπιλησθήσεται
ἀσθενήσει
ἔσχον
ἐδίδουν
νεκρῷ
θυμοῖς
σιαγόνα
μνησθῇς
ἐπεστράφη
ὑπακούειν
ᾤχοντο
πεπόρευται
προσκυνήσουσι
ἔδραμεν
ψαλτηρίῳ
ζῶα
γεγονός
κατοικηθήσεται
ἀμητῷ
θεμελίων
κέδρινον
προσήγαγον
εὑρήσετε
σαραά
οἰκοδομήσουσιν
ἐνίσχυσαν
ὅσιον
ἅψασθαι
γαΐ
κληθήσῃ
ὕψωσας
ὀψόμεθα
βλέπουσα
ἐξαροῦσι
διαβῆναι
ἐθυσίαζε
ἀγαπῶσι
ταραχθήσεται
ἰσχυράν
ἔστησας
ἐπέβη
ἀγαλλιάσθω
παρεκάλεσεν
ἤλθετε
ὅρα
κατέπιεν
ἀναστήσει
παρακαλέσει
ἰάσομαι
βασιλεύων
πάροικοι
παρεστηκότες
ἔκρυψε
λοιποῖς
ὦν
ἐξουδενώσει
ἔχοντας
μεγαλεῖα
στεναγμοῦ
θάπτεται
ζήλου
σαλπιεῖτε
βραχύ
σον
κενός
κτήσασθαι
ἱεραμεήλ
ἀναβάτας
χρόνος
καταχρυσώσεις
γαζοφυλακίου
βοηθόν
τόξα
ποιοῦντας
χαρμί
ἐξωλόθρευσεν
πλανῶνται
ἀβιγαία
δρυμός
φογώρ
ἰάσων
ἄνθρωπε
πληρωθήσεται
συναχθῆναι
λέοντα
κατάρας
καλέσει
κεφαλίδας
ὑπερήφανον
ἐλογίσθη
κοπρίας
σπουδῇ
ἐξαρθήσεται
ἀκοή
ἀγαγεῖν
ἐγκατελίπετε
ἰαήλ
γνόντες
ἐλπιῶ
κατέστρεψε
καλάμην
ἐξαλειφθήσεται
συντελεσθῇ
σενναχηρείμ
προσελθόντες
ἀποκρύφοις
γνώμη
ῥαφαΐν
πλήρει
ἐτάκησαν
στρατηγοῖς
ἐπέλεξε
ἐντολῆς
σύμβουλοι
πίστις
ἐξεζήτησε
τετράδι
ἀπώσαντο
πάλαι
μηνῶν
ποικίλον
τόκον
ἔθυσεν
λαλοῦσι
εὔξηται
ἐκλεκτοῦ
αἰώνων
εὐφρανθήτω
δείξει
τρισχιλίους
ἐγίνετο
κρίνατε
αἴροντα
στελέχη
δεκαοκτώ
πτῶσιν
δράγματα
ἐπίφανον
μεσοποταμίας
εὐλογίαις
ἀλλοτρίῳ
ὑδρίαν
συνῆλθον
συμβῇ
ἐκραταιώθησαν
λευκόν
ψαλτήριον
ἐκπορευόμενον
