אֶת
יְהוָה
אשֶׁר
עַל
אֶל
כִּי
לֹא
כָּל

ס
וַיֹּאמֶר
יִשְׂרָאֵל
וְאֶת
כִּֽי
וְלֹא
בֶּן
פ
בְּנֵי
אִישׁ
עַד
הַמֶּלֶךְ
לֹו
בֵּית
הָאָרֶץ
אִם
הוּא
מִן
אָמַר
לֹֽא
הָעָם
מֹשֶׁה
וַיְהִי
לֵאמֹר
אלֹהִים
אֵת
יְהוָֽה
וְכָל
יְהוּדָה
אנִי
לִפְנֵי
לָהֶם
מֶלֶךְ
לִי
הַזֶּה
אַל
וְעַל
אַתָּה
כַּאשֶׁר
דָּוִד
עִם
וְאֵת
לְךָ
גַּם
הִנֵּה
שָׁם
הַיֹּום
אדֹנָי
אֵלָיו
אֶחָד
אֹתֹו
לָכֶם
וְהָיָה
אלֹהֵי
שָׁנָה
כֵּן
יִשְׂרָאֵֽל
נְאֻם
אֵלַי
אֶרֶץ
עָלָיו
מֶֽלֶךְ
וְהִנֵּה
וְלֹֽא
עֹוד
שָׁאוּל
נָא
בְּכָל
הָיָה
הַכֹּהֵן
עָשָׂה
כֹּה
אָדָם
אֵלֶּה
וְאֶל
אֵין
אלֹהֶיךָ
בַּיֹּום
הַהוּא
מִצְרַיִם
הָעִיר
אֹו
וְעַתָּה
יִהְיֶה
זֶה
בֶן
וְאִם
אֶתְכֶם
וַיֹּאמְרוּ
לַיהוָה
מִי
פְּנֵי
כָל
אֹתָם
מֵאֹות
אַהרֹן
אָנֹכִי
הָאלֹהִים
וְגַם
צְבָאֹות
וַיָּבֹא
כֹּל
לְמַעַן
תַּחַת
בְּיַד
דִּבְרֵי
טֹוב
אַחרֵי
וַיַּעַשׂ
הָאֵלֶּה
אֶֽת
יָמִים
הַזֹּאת
וְעַד
לֵאמֹֽר
יֹום
מַה
לְכָל
שְׁלֹמֹה
לָךְ
אֶלֶף
דִּי
יַעקֹב
וְאֵין
אֵל
יְהוִה
זָהָב
וַיֵּלֶךְ
בְּאֶרֶץ
הַדָּבָר
אַתֶּם
זֹאת
וּבְנֵי
דָּוִיד
אֵלֶיךָ
וַיִּקְרָא
מְאֹד
דִּבֶּר
בְּיֹום
וַתֹּאמֶר
עֶשְׂרִים
לָכֵן
לַֽיהוָה
יְרוּשָׁלִַם
וְאַתָּה
וַיִּקַּח
וַיְדַבֵּר
עלֵיהֶם
הֵמָּה
וְהוּא
בֹּו
וַיִּשְׁלַח
צִוָּה
יְהֹושֻׁעַ
וַיָּבֹאוּ
מֵעַל
לַעשֹׂות
יֹוסֵף
מִפְּנֵי
לִבְנֵי
הִיא
בְנֵֽי
לֶחֶם
הָאָֽרֶץ
הַזֶּֽה
בַּת
בְּתֹוךְ
הַשָּׁמַיִם
רוּחַ
עַמִּי
עַם
הַבַּיִת
נָתַן
אֹותָם
בָּבֶל
לֵב
וַאנִי
הָאִישׁ
לָהּ
מַיִם
אַף
פַּרְעֹה
הֵם
לָנוּ
בָּא
הַגֹּויִם
אַנְשֵׁי
הִנְנִי
כֹּֽה
עָשָׂר
קֹול
אָבִיו
אַךְ
בְּנֵֽי
יָדֹו
מֵאֶרֶץ
לְבֵית
הָיוּ
דֶּרֶךְ
דְּבַר
סָבִיב
בֵּין
וַיִּתֵּן
מֹואָב
רֹאשׁ
רַבִּים
אלֵיהֶם
אדֹנִי
הַכֹּהנִים
נַפְשִׁי
הֽוּא
שְׁנֵי
שֵׁם
אלֹהֵינוּ
אֵשׁ
אֶֽל
עֹולָם
מִמֶּנּוּ
בְּעֵינֵי
עַתָּה
אִשָּׁה
אַחַת
עָלֶיהָ
עָלַי
וְאִישׁ
גָּדֹול
וַיֵּצֵא
אַבְרָהָם
וַיַּרְא
וְכֹל
לִּי
הלֹוא
הַמִּזְבֵּחַ
עַֽל
הַדְּבָרִים
עִיר
קֹדֶשׁ
הַלְוִיִּם
אִתֹּו
בְּנֹו
עֶשְׂרֵה
שָׂרֵי
כֶּסֶף
שֶׁבַע
וְאַל
הַיָּם
לֹֽו
אלֵהֶם
הַיַּרְדֵּן
יְמֵי
מִכָּל
ארֹון
בָּאָרֶץ
לְעֹולָם
עִמֹּו
מַלְכָּא
שְׁמֹו
רַב
הַמָּקֹום
דָוִד
אָז
עָשׂוּ
וּבֵין
מֹועֵד
יִרְמְיָהוּ
מָה
יֹואָב
יִֽהְיֶה
וְאָמַרְתָּ
הַמֶּֽלֶךְ
חֶרֶב
דְבַר
לָמָּה
שְׁמוּאֵל
הַשָּׂדֶה
מֵאֵת
הַר
בָּהּ
בְּבֵית
אַשּׁוּר
הַנָּבִיא
וְהָיוּ
בָּנָיו
אָבִי
נָתַתִּי
אלָפִים
יֹשְׁבֵי
אֹהֶל
עָלֶיךָ
בְּרִית
וַיַּעַל
דָּבָר
פֶּן
וַיַּעַן
רָעָה
כֵן
נֶפֶשׁ
אֹתָהּ
וַיָּקָם
אֶפְרַיִם
שִׁבְעַת
רַק
אנָשִׁים
וְאֵלֶּה
וּמִן
שָׁמָּה
מַלְכֵי
הלֹא
מְנַשֶּׁה
שָׁנִים
הִוא
ארָם
בְנֵי
שְׁלֹשִׁים
לְדָוִד
פֶּתַח
וַֽיְהִי
צַדִּיק
הַיָּמִים
פִּי
יַד
שַׁעַר
יִתֵּן
חַי
רְשָׁעִים
מִיַּד
וַאשֶׁר
מָלַךְ
יַעשֶׂה
מִכֹּל
מִשָּׁם
שֵׁשׁ
הֵן
עַבְדְּךָ
עֵץ
מִצְרָיִם
לְפָנֶיךָ
יַעַן
חמִשִּׁים
וַיֹּאמַר
וְנָתַתִּי
סֵפֶר
מִצְרָֽיִם
לָֽךְ
פְּלִשְׁתִּים
בֵּֽית
עָרֵי
וַיֵּשֶׁב
אַרְבָּעִים
מֵאָה
הַקֹּדֶשׁ
הָאנָשִׁים
גְּבוּל
אַרְבַּע
שָׁלֹום
שִׁמְעוּ
שְׁתֵּי
צִיֹּון
לַחֹדֶשׁ
וְעָשִׂיתָ
בָּנִים
בִּי
עבָדָיו
בֹו
לְפָנָיו
וְשֵׁם
חמִשָּׁה
הָיְתָה
אָבִיךָ
מְאֹֽד
עלֵיכֶם
רָשָׁע
מִבֵּית
יְהוּדָֽה
רָאִיתִי
וַיִּשְׁמַע
וַתְּהִי
הֹולִיד
מַעשֵׂה
דִּֽי
גֹּויִם
תַּעשֶׂה
בָּאוּ
וָאֹמַר
וְעֶשְׂרִים
בְּכֹל
יָבֹוא
עַמֹּון
לַמֶּלֶךְ
כְּכֹל
וַיָּמָת
שַׂר
נֹתֵן
וַיָּשֶׂם
בַּמִּדְבָּר
לָלֶכֶת
יָדַעְתִּי
הַגָּדֹול
בְּיִשְׂרָאֵל
פְלִשְׁתִּים
לֹּו
אָנִי
לִֽי
לֵךְ
מִשְׁפַּחַת
וַיָּשָׁב
וַיִּמְלֹךְ
רָע
בֵּיתֹו
שָׁמַיִם
שְׁלֹשָׁה
מֵהֶם
לְכֹל
אַחְאָב
שָֽׁם
וַיֵּלְכוּ
עַמֹּו
לְבִלְתִּי
בָּהֶם
שְׁנַיִם
בָהּ
עָרִים
יָרָבְעָם
כְּלֵי
אֵשֶׁת
עֵשָׂו
וּבְכָל
מִשְׁפָּט
אנַחְנוּ
בִּשְׁנַת
מִלְחָמָה
בֵּן
אֹתִי
הָהָר
מִֽי
עָשִׂיתִי
רָאשֵׁי
וְאָמַר
לֵּאמֹֽר
אָחִיו
עַמִּים
רֵעֵהוּ
עָלֵינוּ
עֹולָֽם
יִצְחָק
פָּנָיו
הָאָדָם
יַחְדָּו
לַיהוָֽה
בְּנִי
אֶחָֽד
לָתֵת
וְהָיְתָה
בַּבֹּקֶר
חִזְקִיָּהוּ
אֵלֶיהָ
וַיַּךְ
יְרוּשָׁלִָֽם
אלֹהֵיכֶם
אָמַרְתִּי
בָּרוּךְ
הַנַּעַר
מִבְּנֵי
נָּא
בְּקֹול
לִבִּי
יָדִי
אַמָּה
אַמֹּות
לָכֶֽם
מֹות
וְאַתֶּם
מִזְבַּח
הַצֹּאן
מֹשֶֽׁה
יִהְיוּ
נַפְשֹׁו
שְׁלֹשֶׁת
חַיִּים
לָבֹוא
עָלַיִךְ
יָם
אַֽל
אַבְשָׁלֹום
שָׁלַח
בְּהַר
אבִי
הַכֶּסֶף
בָּאֵשׁ
אִמֹּו
אדֹום
חֶסֶד
אֶחָיו
שְׁנֵים
חַיִל
בָּקָר
עֹשֶׂה
הַמַּיִם
הַשְּׁבִיעִי
יֹושֵׁב
אחֵרִים
שִׁבְעִים
הַמִּשְׁכָּן
בְנֹו
חֵן
כֹה
כֻּלָּם
חָכְמָה
אִֽישׁ
מִמֶּנִּי
הָרָעָה
אֶתֵּן
הַשֵּׁנִי
וּבֵית
רְאוּבֵן
גַם
הָרַע
הַמִּלְחָמָה
עֵת
הָאִשָּׁה
צֹאן
הָאֶחָד
דַּבֵּר
וַֽיַּחנוּ
אבֹתָיו
עָשִׂיתָ
עַבְדֵי
וַיִּהְיוּ
הַהִיא
בָּשָׂר
סֶֽלָה
אַרְבָּעָה
הָאדָמָה
אָרֶץ
עָלָה
שָׁמַע
הַדָּם
לְכוּ
וַתֵּלֶד
שְׁלֹשׁ
מַדּוּעַ
לָא
אֶבֶן
לָהֶֽם
יֹשֵׁב
וַיִּסְעוּ
בָּעֵת
זִקְנֵי
אֵֽין
צֶדֶק
הָעָֽם
קַח
וְאָנֹכִי
אִשְׁתֹּו
יְהוִֽה
בֹּֽו
לְמֶלֶךְ
בָּם
אלֹהִֽים
לְמִשְׁפְּחֹתָם
עבָדֶיךָ
לְאִישׁ
עַמְּךָ
זֶבַח
יָבֹא
בַּל
לַמִּלְחָמָה
עצֵי
הֵנָּה
מֵת
יְהֹושָׁפָט
תִּהְיֶה
מַטֵּה
נְחֹשֶׁת
הַזָּהָב
זֶרַע
הָֽאלֹהִים
מִתֹּוךְ
וַיִּבֶן
בְּשֵׁם
אלֹהַי
רֹאשֹׁו
וְנָתַן
לִבֹּו
וְכִי
בָא
אֶלְעָזָר
וּמִי
וְיֶתֶר
הָעֵדָה
מִזֶּה
מִחוּץ
וְעָשָׂה
לָבָן
מַלְאַךְ
לַמְנַצֵּחַ
סָבִֽיב
אַחרָיו
שֵׁבֶט
וַֽיהוָה
הַכֹּל
יֵשׁ
בֵית
יָדַע
יֹאמַר
זָכָר
וַיִּקְחוּ
בַּחֶרֶב
נָשִׁים
וְהֵמָּה
בְּיָדֹו
מֶה
בְּדֶרֶךְ
בַּחֹדֶשׁ
שִׁבְעָה
בִּימֵי
עֶבֶד
אלֵיכֶם
דִּבַּרְתִּי
לְעֵינֵי
וַיִּשְׁכַּב
עִמָּךְ
עשָׂרָה
הַֽמַּחנֶה
נֶגֶד
יָשׁוּב
אָוֶן
בְּעֵינֶיךָ
יְהֹונָתָן
הַהִוא
הָרִים
הַשֶּׁמֶשׁ
מֵי
וְהַלְוִיִּם
מִמִּצְרַיִם
תַּחְתָּֽיו
שֶׁקֶר
לְדַבֵּר
הֶעָרִים
יָצָא
וְשֵׁשׁ
בִּלְעָם
אַחַר
כִּסֵּא
לְּךָ
אֹותָהּ
מִנְחָה
לְפִי
יָמוּת
יֵצֵא
אַרְצָה
כָּֽל
רְאֵה
מִזְמֹור
גֹּוי
וַיָּבֵא
אמֹר
לִקְרַאת
בַּשָּׂדֶה
חָמֵשׁ
לְמַטֵּה
וְכִֽי
הַשַּׁעַר
שְׁמִי
פַרְעֹה
לְפָנַי
שִׁבְטֵי
בְּקֶרֶב
לָּךְ
מֵאֹֽות
הָעֹלָה
עַבְדִּי
לִהְיֹות
אִתִּי
בִנְיָמִן
הֹוי
הָיִיתִי
כְּתוּבִים
וְאֶחָיו
מִבֶּן
הָלַךְ
יְרוּשָׁלִָם
בְּכֹור
וּבָא
וַיְצַו
לַיְלָה
יָדַעְתָּ
אבִימֶלֶךְ
אמֶת
בַּגֹּויִם
אָֽרֶץ
הַנְּבִיאִים
יָבֹאוּ
אֵלָי
יַעלֶה
וַיֵּשְׁבוּ
טָהֹור
וַיַּכּוּ
אַבְנֵר
הָאמֹרִי
וְזֶה
בְּנֹות
אֵלִיָּהוּ
הַדֶּרֶךְ
סֹלֶת
בְּגָדָיו
וּבָנָיו
בָנִים
תִּֽהְיֶה
חָכָם
אלֹֽהֵיכֶם
לִרְאֹות
נַחַל
בַּשָּׁנָה
אֹרֶךְ
שְׁנֵיהֶם
שָׂם
יֵהוּא
בַּדֶּרֶךְ
אַבְרָם
אלֹהָיו
הַיֹּֽום
תֹּורַת
לָעָם
הַטֹּוב
אַלּוּף
עֵינֶיךָ
אָחִיךָ
כְּמֹו
הָרִאשֹׁון
הַבְּרִית
שָׁלֹשׁ
יִרְאֶה
וַֽיְהִי
אִיֹּוב
וַיֹּולֶד
בִּירוּשָׁלִָֽם
צִדְקִיָּהוּ
שְׁכֶם
יֹומָם
בַּיָּמִים
שְׁאֵרִית
יְהֹויָדָע
שָׁנָֽה
מִמֶּנָּה
שִׁיר
אָסָא
עִזִּים
אוּלַי
בָּֽהּ
רְחַבְעָם
מַלְאָכִים
חֹדֶשׁ
גָד
וְהֵם
הַשְּׁלִישִׁי
מְעַט
רָאוּ
בַּֽיהוָה
אשֶֽׁר
שִׁמְךָ
שֶׁמֶן
עֹֽוד
וְהָעָם
וְאֶֽת
אֹתֹֽו
יָדְךָ
יָד
וַיִּשְׂאוּ
בִּירוּשָׁלִַם
מֹועֵֽד
מִזְבֵּחַ
עָלָֽיו
אֹֽו
לָרֹב
אֵיךְ
טֹובָה
בִּירוּשָׁלִָם
עֵינָיו
וְאַהרֹן
נָתְנוּ
הַיְּהוּדִים
הַבְּהֵמָה
לָּנוּ
וַיִּפֹּל
אלִישָׁע
מָאתַיִם
הִכָּה
לֵוִי
בָּעִיר
תָּמִיד
הַרְבֵּה
בָהֶם
הַתֹּורָה
הַגְּבוּל
וּשְׁלֹשִׁים
עֹמֵד
וְאַחַר
וַיִּתְּנוּ
שָׁמַעְתִּי
וְיָצָא
מִתַּחַת
אָמְרוּ
הֹלֵךְ
נִשְׁבַּע
שְׁמַע
לָאָרֶץ
וַיֵּרֶד
פָּנֶיךָ
כִּדְבַר
מָקֹום
אָֽלֶף
חמֵשׁ
מִדְיָן
בְּאֹהֶל
עָשָֽׂר
וְחָמֵשׁ
אִתְּכֶם
עדַת
יָדָיו
בַּעַל
יְהֹוָה
וְכֵן
וְיָדְעוּ
עֶשֶׂר
יָמָּה
עֵינַי
הָאֵֽלֶּה
וַיִּשָּׂא
הַזֹּֽאת
לָקַח
אלֹהֵיכֶֽם
אַתְּ
תִּירָא
גִּלְעָד
עֹלָה
רָב
עִמִּי
וְנָתַתָּה
בָם
לִבְנֹות
מִמְּךָ
בִּנְיָמִן
וַיֵּצְאוּ
רֽוּחַ
יָמִֽים
לְיִשְׂרָאֵל
אֹור
יֹאשִׁיָּהוּ
מִנִּי
הָֽאָדָם
וּמַה
קוּם
בִי
תַּחְתָּיו
מְקֹום
מֵעִם
יְדֵי
הָהֵם
בְךָ
הַֽכְּנַענִי
לְמַלְכֵי
אִֽם
הָאלֹהִֽים
נֹחַ
וַיִּֽהְיוּ
בְּעַד
וַיָּשֻׁבוּ
הֶחָצֵר
אלֹהֵיהֶם
מָתַי
אַחֵר
מַשָּׂא
לִבָּם
יֹאכַל
שָׁמְעוּ
מִשְׁמֶרֶת
וְשָׁם
יֹואָשׁ
יְהִי
הֹולֵךְ
וַיִּרְאוּ
מִלִּפְנֵי
אלֹוהַּ
מָחָר
אבֹתָם
וְהָאָרֶץ
צְבָאֹֽות
הָֽאִשָּׁה
וְדָוִד
הַמִּנְחָה
מִגְרָשֶׁהָ
צַדִּיקִים
וְאַרְבַּע
אֶסְתֵּר
גְדֹולָה
עָנִי
טָמֵא
מִשְׁפַּט
אֵלֵינוּ
הַלַּיְלָה
הַנֶּפֶשׁ
בָּאִים
בַּיהוָה
לָֽחֶם
שֶׁמֶשׁ
וַיַּעלוּ
תָּבֹוא
בַּמָּקֹום
אֵצֶל
אבָנִים
עלֵי
עִמָּֽךְ
צְבָא
שָׁב
וְֽאֶת
לִשְׁמֹעַ
בְּךָ
הַשַּׁבָּת
שֹׁמֵר
אַיֵּה
טֹֽוב
שְׁתַּיִם
אַפֹּו
בְּעָרֵי
עַבְדֹּו
הַשָּׁמָיִם
וַיהוָה
אָדָֽם
יֹאמְרוּ
שְׁנַת
וַחמִשִּׁים
שְׂפַת
הָמָן
הַנָּשִׁים
עוֹן
וְאַחרֵי
מְלֶאכֶת
בְּרִיתִי
וְרוּחַ
חַסְדֹּֽו
הַבָּקָר
הָאֵשׁ
לִפְנֵיהֶם
בְּשָׂרֹו
מָֽה
קָרָא
עשֶׂרֶת
יְחִזְקִיָּהוּ
בְּטֶרֶם
הַמְּלָאכָה
בְּאָזְנֵי
שַׁדַּי
קִרְיַת
וְהִיא
אנֹושׁ
וְאַרְבָּעִים
עֹלֹות
הַבָּאִים
כְּבֹוד
חֹשֶׁךְ
רֶכֶב
עלֵה
פְּעָמִים
נַעַר
הַטֹּובָה
מָוֶת
גֹויִם
בְּעִיר
הַקָּהָל
מְלָכִים
אֶעשֶׂה
אָחָז
בָּנָה
מָֽיִם
חַטָּאת
פָּנִים
עִמָּכֶם
אָבִֽיו
אִתָּם
אִתָּךְ
נַפְתָּלִי
יְדַבֵּר
יוּכַל
שָׁוְא
בַת
וָמַעְלָה
בְּרֹאשׁ
אֹותֹו
בָנָיו
וּבַיֹּום
מָיִם
בַּעבוּר
נִיחֹחַ
תִּתֵּן
קָרְבָּנֹו
כְּנַעַן
מַחנֵה
וְאַרְבָּעָה
מְלָאכָה
שְׁמָמָה
מָצָאתִי
עִמְּךָ
זֶּה
הָאֹהֶל
הֶבֶל
וְרֹחַב
וְהַמֶּלֶךְ
רַבָּה
עֹשִׂים
מֵבִיא
חֵיל
מָלֵא
מִסְפַּר
הָלֹוךְ
מִשְׁפְּחֹת
פָּנַי
לְעֹולָֽם
עֹשֵׂה
בָּאָֽרֶץ
וְלִפְנֵי
אֵֽל
כְּבָשִׂים
לִשְׁמֹר
וְלָקַחְתָּ
הַיָּשָׁר
יֶתֶר
עִמָּנוּ
יִשָּׂא
וּלְכָל
פַּר
וּשְׁנֵי
שְׁאֹול
חַיַּת
יִשְׁמָעֵאל
עֹבֵר
בֶּֽן
בְּעֵבֶר
אֵלָֽי
וַתֵּלֶךְ
בְּנֹֽו
בָֽהּ
הַיָּמִֽים
שֹׁמְרֹון
הָרֹאשׁ
עָלֶֽיהָ
כְּלִי
וְלָקַח
בָּלָק
לִשְׁלֹמֹה
סוּסִים
גִּבֹּור
זָקֵן
בְּהֵמָה
אבֹותָם
הַמְּלָכִים
לֶאכֹל
חצִי
כְּכָל
אֵינֶנּוּ
אֹותִי
יַיִן
שִׁמְשֹׁון
וַיֹּֽאמְרוּ
עִמֹּֽו
וְעִם
פְּאַת
הַבַּעַל
חדָשִׁים
בָּהָר
מִקְצֵה
מָרְדּכַי
אחִי
עָפָר
שֹׁור
וְרָאָה
דָוִיד
תָּמִים
לְהִלָּחֵם
לָדַעַת
מִכֶּם
לַֽיהוָֽה
בָּכֶם
שִׂים
לָאִישׁ
וַיִּשְׁתַּחוּ
נָתָן
דָּם
נַחלַת
וְכִפֶּר
חכָמִים
וּמֵאָה
וְֽלֹא
בְּעֵינָיו
צָפֹונָה
כֵּלָיו
וַתִּקְרָא
אלֹהֵֽינוּ
שִׁמְעֹון
דֹּור
הַשְּׁלָמִים
בִּגְדֵי
מִמֶּֽנּוּ
בֵּינִי
אִשֶּׁה
וְשָׂרֵי
הָעַמִּים
בִּן
לֵאלֹהִים
הַנֶּגַע
וַיַּעשׂוּ
עָם
הַשָּׂרִים
וְשָׁב
עִמָּדִי
לָשֶׁבֶת
יְדֵיהֶם
אֶתְכֶֽם
וַאנַחְנוּ
דָּבָֽר
רָאָה
לְדָוִֽד
בְּנֵיהֶם
יָצְאוּ
תֹּאמַר
אדֹנָיו
עֵין
הָלְכוּ
בֵֽית
הַפְּלִשְׁתִּי
צָדֹוק
בַבֹּקֶר
תְּכֵלֶת
הַכֵּלִים
וּבָאוּ
צָפֹון
יָקוּם
הַחֵלֶב
נֹשֵׂא
נַחלָה
הַצָּבָא
נַפְשְׁךָ
יָדְעוּ
הַפָּר
וַתֵּרֶא
הַבָּא
רָחֵל
לְבַבְכֶם
וִֽידַעְתֶּם
מִסָּבִיב
לְאִשָּֽׁה
בָכֶם
בָּנוּ
עבָדִים
וַחצִי
אָב
וְהִכְרַתִּי
כָּכָה
מַלְכוּת
הֶהָרִים
וּבְיַד
בַּרְזֶל
אָתָּה
וַתִּקַּח
שִׁשִּׁים
וַיַּגֵּד
לְהָשִׁיב
לַלְוִיִּם
וְזָהָב
פְּרִי
חֶבְרֹון
נָשִׂיא
בַּבַּיִת
עלֵיהֶֽם
בְּיִשְׂרָאֵֽל
דְּנָה
יֹצֵא
בָּהֶֽם
אָרוּר
קָרֹוב
יֶשׁ
נָכֹון
נַפְשָׁם
וּבֶן
כֹּהֵן
לֵֽב
בַּיִת
בְּשַׂר
קָדֹושׁ
וַיָּשִׂימוּ
בָּךְ
וּרְאֵה
בְּשֶׁקֶל
לְהָבִיא
אבִיהֶם
אִתְּךָ
כֹּחַ
נָבָל
לְכָה
מִלְּבַד
לְשַׁמָּה
אלֹהֶֽיךָ
וַיְבָרֶךְ
לָֽמֹו
הַכַּשְׂדִּים
חמָת
סָר
הַסֵּפֶר
וְאֶֽל
סְדֹם
שְׁתֵּים
הַנָּהָר
אַשְׁרֵי
וְאַף
אחֵיהֶם
יֵבֹשׁוּ
לְשֵׁם
בֵּאדַיִן
רֹאֶה
שְׁמַיָּא
הָעָֽרֶב
רֹחַב
חָמָס
וִיהִי
הָרָע
הָעִֽיר
אַבְנֵי
כֶסֶף
וַעשִׂיתֶם
וַתָּבֹא
הָארָצֹות
שִׁמְעִי
בַּמַּיִם
זָהָֽב
עבֹדַת
וְקֹול
הַבָּיִת
הדַד
בְּלוּלָה
הַלֵּוִי
אוּכַל
שָׂרָה
שִׁשָּׁה
זֹּאת
יָלְדָה
יֵעָשֶׂה
מְרָרִי
מִיכָה
אָבִיהָ
צִוִּיתִי
הַכֹּהֵֽן
קֹרַח
נַפְשִֽׁי
דָבָר
אָבֹות
אֹתָנוּ
אֹתָֽם
אָנָה
חָפֵץ
דָן
רֵאשִׁית
שִׂמְחָה
הֵֽמָּה
רַבֹּות
בָּֽם
וַיִּתֶּן
הַגִּלְעָד
אֹמְרִים
וַתַּהַר
אָבָה
בְּאֵר
וַאמַרְתֶּם
אלָהָא
הַבֹּקֶר
הַשֵּׁנִית
וְלִבְנֵי
עֹז
אדַבֵּר
יִֽהְיוּ
בָךְ
יְֽהוָה
שְׁמֹות
וְיִשְׂרָאֵל
בְּעֵת
שָּׁם
נָבִיא
אֹיְבֶיךָ
בָּאָה
כְּנָעַן
אֹויֵב
בַיֹּום
עשֵׂה
יִבְחַר
יֹודֵעַ
אֶחָת
וְתַחַת
צְדָקָה
רַבִּֽים
וַיִּקָּבֵר
שָׁמַעְתָּ
הַסֹּפֵר
יִשַׁי
הַבָּֽיִת
הֶחזִיק
גִּדְעֹון
לָבֶטַח
עָשָֽׂה
הָֽעַמִּים
עַבְדֶּךָ
חמֹור
שָֽׁמָּה
עֵד
שֵׁנִית
אדַיִן
דִּבַּרְתָּ
הַגְּדֹולָה
יִקַּח
אַפַּיִם
בְּרֹב
צָרָה
אָשֵׁר
בָאָרֶץ
קְהָת
צוּר
עֶרְוַת
עָוֹן
חָרֶב
הַגֹּוי
מֵעֵבֶר
בְּמִסְפַּר
לֵאָה
וּמֶלֶךְ
וּרְאוּ
לְאַהרֹן
בֹּא
אֶפְרָיִם
עֹוף
וּשְׁתֵּי
קְחוּ
הַיְמָנִית
שָׁפָן
לְבַדֹּו
הַשָּׁמָֽיִם
מֵאֵין
חָטָא
בְכָל
כַּיֹּום
יְהֹויָקִים
הָאֵל
יַעקֹֽב
וְשַׂמְתִּי
תַעשׂוּ
וַחמֵשׁ
אַדְמַת
אַלְפַּיִם
לְפָנָֽיו
יֹאכְלוּ
כִּסְאֹו
המֹון
הָעֵץ
לִפְנֵיכֶם
אחַזְיָהוּ
יָרֵא
בָּבֶֽל
וְיֹשְׁבֵי
וְשִׁבְעָה
וּמִבְּנֵי
אֵילִם
הַיֶּלֶד
קֶשֶׁת
קָדִים
וְלָמָּה
בֹֽו
לְיֹום
חמָתִי
עֹור
וַיֹּאמַֽר
חָלָב
יֵשֵׁב
לְבָבֹו
אַחרֵיהֶם
עָבַר
הַנְּחֹשֶׁת
יַחַד
וַיָּקֻמוּ
עֵצִים
כַּשְׂדִּים
הַמַּלְאָךְ
וְאַרְגָּמָן
נִשְׁבַּעְתִּי
הַחֶרֶב
חֵלֶק
לִקְרָאתֹו
וַחמִשָּׁה
יָבִין
אָֽנֹכִי
הַשְּׁמִינִי
צֹר
לְהַגִּיד
יֹונָה
וְחַצְרֵיהֶֽן
וְאָמְרוּ
בְּשַׁעַר
וּבָקָר
וְשָׁאוּל
יִטְמָא
לַֽמַּחנֶה
נָשָׂא
רוּחִי
גְּדַלְיָהוּ
הַבָּשָׁן
עֵינִי
יִפְתָּח
וְזֹאת
לְאַבְרָהָם
גָּד
מְצַוְּךָ
מוּל
יָהּ
הָרֶכֶב
כֵּֽן
לְכַפֵּר
גִּבֹּורֵי
חַג
יֹונָתָן
אִתֹּֽו
אוּרִיָּה
לָנֶצַח
וְהַכֹּהנִים
יָשִׁיב
שְׂעִיר
הַמִּזְבֵּחָה
יִקְרָא
וּצְדָקָה
שׁוּב
בִּֽיהוּדָה
וּשְׁמַרְתֶּם
בַּלַּיְלָה
עֵלִי
וַיַּעבֹר
הִֽוא
יְשָׁרִים
אַחרֶיךָ
לָֽהּ
הַמִּדְבָּר
תִֽהְיֶה
וּשְׁנַיִם
וַיִּֽחַר
מִצְוֹת
שִׁטִּים
בִּנְךָ
נָתַתָּה
חלָלִים
יְהֹורָם
יִשְׁמַע
לָמֹו
הַיֹּשְׁבִים
לְבָבְךָ
לָשֵׂאת
אֵלֶֽיךָ
תֹּוךְ
יִמָּצֵא
יִשְׁמְעוּ
תִהְיֶה
וּשְׁתַּיִם
רָעָב
מִגְרָשֶׁיהָ
עֵבֶר
הַתָּמִיד
לָשׂוּם
אָסָף
קֶדֶם
אָֽנִי
לְבַקֵּשׁ
הַמִּזְבֵּֽחַ
וַיַּעמֹד
בֹּקֶר
לֹוט
שְׂדֵה
שְׁלָחַנִי
עִמָּם
אָשִׁיב
לִֽיהוּדָה
וַעשֵׂה
אָלֶף
וַיֻּגַּד
בְּיָדִי
שָׁנִי
מַמְלְכֹות
וְהֽוּא
קְצֵה
וּמִמַּטֵּה
אמַצְיָהוּ
מְדַבֵּר
רַגְלָיו
הַנֶּגֶב
בָבֶל
נַחלָתֹו
יִהְיֶֽה
וּשְׁאָר
אֶהְיֶה
דַּרְכֹּו
לָֽנוּ
יַעמֹד
וַיָּמֹֽת
וּשְׁמֹו
הַקּדָשִׁים
אֹמֵר
גָדֹול
אִישָׁהּ
נֹשְׂאֵי
לְיַעקֹב
וְהָיִיתָ
בְּפִי
זְבוּלֻן
מַצֹּות
אַחַד
בַּשָּׁמַיִם
חַסְדֹּו
בָּֽאַמָּה
מָצָא
קְטֹרֶת
מֵאַחרֵי
תַּעשׂוּ
שָׁנִֽים
חִנָּם
וּשְׁנָֽיִם
יָדָם
הַהֽוּא
מֵעִיר
מִיֹּום
הַגֹּורָל
שְׁמֹנֶה
לָקַחַת
שֶׁבֶר
שֵׂעִיר
הִנָּם
קָרָאתִי
עֹלַת
לַעבֹד
הַבָּמֹות
חָטָאתִי
וַיָּשֶׁב
אֹזֶן
יַֽעקֹב
יֹושְׁבֵי
קָרְבַּן
יָמִין
שֹׁמֵעַ
כַּף
עָנֵה
מִיִּשְׂרָאֵל
נֶגֶב
נוּן
נִמְצָא
וִֽיהוּדָה
וַיָּמָד
אחַשְׁוֵרֹושׁ
מִמֶּֽנִּי
תִּשְׁמַע
וּלְכֹל
מִקֵּץ
הַכֹּֽהנִים
לֵבָב
אַרְצֹו
לְקֹול
וְעִמֹּו
שְׁבַע
הַבַּדִּים
וְעֹוד
הָיִיתָ
יְהֹוִה
וַיִּשְׁאַל
דָּן
מִצָּפֹון
לְאִשָּׁה
עֶלְיֹון
אָחִי
אֶקְרָא
תְּרוּמַת
הַבָּשָׂר
קְדֹושׁ
מָגֵן
אַֽחרֵי
בְּשֹׁמְרֹון
וַיָּבִיאוּ
מִנֶּגֶד
אָֽוֶן
וְטָמֵא
בָּאֵֽשׁ
וְעָשׂוּ
בַּעְשָׁא
בְּמִדְבַּר
הָאָבֹות
הָרֵי
הַֽלְלוּ
נִקְרָא
תָבֹוא
עָבְרוּ
אִתָּנוּ
הַמַּלְכָּה
עֵינֵי
הָרִאשֹׁנִים
וַיִּקְבְּרוּ
קבֵל
יִפֹּל
רַע
עֵינַיִם
אַיִל
הִגִּיד
שָׁמַעְנוּ
שְׁמֹֽו
לָעִיר
בַשֶּׁמֶן
דָּוִֽד
נְבוּכַדְנֶצַּר
הַשֶּׁמֶן
וְשִׁשִּׁים
אלֹהֵֽי
וְלֹו
פֹּה
פָּרִים
וַיֹּאכְלוּ
מַשְׂכִּיל
חרֹון
סוּס
שׁוּבוּ
וּבִנְיָמִן
תֹאמַר
אֵם
נִצָּב
מוּסָר
וַיָּנֻסוּ
אַמְנֹון
זָרִים
מִפִּי
מֵהַר
לְעֻמַּת
הַיַּרְדֵּֽן
אָֽתָּה
יֵלְכוּ
רִבְקָה
מִדְבָּר
מִפְּנֵיהֶם
וְהִקְרִיב
רֵיחַ
וַיָּסַר
בִּלְתִּי
חֶשְׁבֹּון
בַּמִּדְבָּֽר
שָׁלֹושׁ
בִּמְקֹום
יוּמָֽת
לִבְּךָ
דְּבָרִים
מִקֶּדֶם
לָיְלָה
בְּמִצְרַיִם
מִשְׁכַּן
וַֽיַּעמֹד
וַיֵּט
הָֽאֶחָד
וַיֹּסֶף
מִפָּנֶיךָ
כָּבֵד
אֶֽעשֶׂה
וַיִּחַר
זַרְעךָ
יָשְׁבוּ
בַּעלֵי
קְהַל
ארָזִים
הֵבִיאוּ
אֹהֵב
וַֽיְחִי
וּבְיֹום
עָנָן
אֹותָךְ
הַגֹּולָה
מִזְרָחָה
שְׁמֶךָ
בָאֵשׁ
רֹאשִׁי
הָרָעָב
בַיִת
תְּהִי
בִּקְצֵה
וּמִשְׁפָּט
עֹבְרִים
מְאוּמָה
חנַנְיָה
אַרְיֵה
לָחֶם
נְבָט
עֹמְדִים
מִדְבַּר
מַהֵר
כָּסֶף
וּשְׁלֹשָׁה
וְנָתְנוּ
עִירֹו
קָדְשִׁי
כַּדָּבָר
וְרָחַץ
הָאַיִל
וַיְשַׁלַּח
הָאֶבֶן
חַיָּה
אֵלַיִךְ
עֵילָם
כִּכַּר
עמָלֵק
הַֽחַטָּאת
בְּיָדָם
לֵֽאלֹהִים
עוֹנָם
תְּנוּ
הַשָּׁנָה
דָּמֹו
וַתֹּאכַל
חמֵשֶׁת
גְּדֹולָה
שָׁאֽוּל
נָקִי
צַר
אֶשָּׂא
אָרְכֹּו
לַכֹּהנִים
מִסְפָּר
וְאִשָּׁה
וַתָּבֹוא
הָעֵצִים
הַקָּטֹן
כָֽל
שֶׂה
עֵשֶׂב
וַיַּגִּדוּ
וּכְלֵי
צְרוּיָה
אֵלָֽיו
אבֹתֶיךָ
אבֹתֵינוּ
עֶֽבֶד
וַיִּכְרֹת
אלֹהָי
חָֽרֶב
הָֽאלֹהִים
שֶׁקֶל
לְעָם
וַיַּכֵּהוּ
הַמַּמְלָכָה
רָֽע
אָֽרְצָה
יִרְאוּ
מִצְוֹתָיו
קֵדְמָה
נְשִׂיאֵי
לָמָה
עַמֹּֽון
וְעָבַר
זְרֻבָּבֶל
הַשָּֽׁמֶשׁ
לְשָׁאוּל
עֵצָה
רֹעֶה
נֵכָר
אֵי
הֹוצִיא
הָֽאנָשִׁים
דְּבָרַי
לִקְרֹא
הֵיכַל
עַמֹּֽו
לְרֹאשׁ
רִיב
הַנְּעָרִים
הָעֵדֻת
וְנֶפֶשׁ
וְשִׁלַּחְתִּי
בְּמָלְכֹו
עָמַד
וּמִנְחָה
בִּדְבַר
אֹותָֽם
וַיֵּרָא
אָחֹור
שָׁלֹֽום
וַיָּבֹוא
חֻקַּת
כְּנָֽעַן
שֵׁשֶׁת
וְאַחַת
אֶרְאֶה
הַיְרִיעָה
בִּבְנֵי
עצַת
מִשְׁפָּֽט
לְעֵת
בְנִי
בְּנָהּ
פְּנֵיהֶם
בְּיָדֹֽו
בְּתֹוכָם
בְּבֵיתֹו
חמַת
לְדָוִיד
שְׁלֹמֹֽה
בְּיָדֶךָ
אַפִּי
וְרַב
שְׁנֵֽי
הַמִּצְוָה
תִּתְּנוּ
הָֽיְתָה
גִלְעָד
הַנִּמְצָא
תֹּאכַל
טְעֵם
רָעָֽה
מִבְּלִי
נָבֹות
וְשִׁבְעִים
וַיַּשְׁכֵּם
לְפַרְעֹה
הֶֽחָצֵר
הַלְּבָנֹון
שְׁמַעְתֶּם
בָּחוּר
זָבַת
לְשָׁלֹום
וְעַֽל
נִרְאָה
לָשׁוּב
מִקֶּרֶב
קֹולִי
וַיָּקֶם
וּבְעַד
פָנַי
תַעשֶׂה
הַמֵּת
מִמִּצְרָֽיִם
לִפְנֵיהֶֽם
וַֽיַּעשׂוּ
דְּרָכָיו
אָשִׂים
צָבָא
עבָדַי
דָּנִיֵּאל
קדָם
אַרְצָם
וּבָנֹֽות
תֵּבֵל
בְּלֹא
חָיִל
כֶּתֶף
וְנָתַתָּ
כְּאִישׁ
יִשְׂאוּ
מִמַּעַל
רְאוּ
וְשַׂמְתָּ
וַיִּלָּחֶם
נֹכַח
הָאָרֹון
וַיֹּאכַל
נְבוּכַדְרֶאצַּר
עשֹׂות
וְהָעִיר
נָחָשׁ
הַנְּבִאִים
אנִיֹּות
אֵֽשֶׁת
וַיִּקְרְאוּ
דִּבְּרוּ
הַתֵּבָה
הַכַּפֹּרֶת
פֶּֽן
הֶחטִיא
לְשֹׁון
וַיַּקְרֵב
הֵשִׁיב
הַשֻּׁלְחָן
לְבָבִי
הַחֹדֶשׁ
וּשְׁבַע
וַיַּגִּידוּ
עֶשְׂרֹנִים
אָמַרְתָּ
וַיָּמֹת
נֵר
וְהֵבִיא
סָרוּ
יָרַד
שְׁבוּת
לֹוא
אֵלֵךְ
הַזְּקֵנִים
לָמוּת
אָכִישׁ
וַיֶּאסֹף
מְבַקְשֵׁי
מְלֵאָה
וּבְנֹותֶיהָ
חֵלֶב
סִינַי
בְּצִיֹּון
נֶגַע
יִקָּרֵא
מִדָּה
כַּֽאשֶׁר
מָנֹוחַ
וּפָקַדְתִּי
עָלָֽי
הַפֶּסַח
אדֹנִֽי
מִמִּצְרָיִם
מָלְאוּ
אֹוי
הִנָּבֵא
כְּמַרְאֵה
מִכַּף
יָדֶךָ
וַיִּגַּשׁ
אַחֶיךָ
הֶֽהָרִים
פָנִים
וַיֵּרְדוּ
אֵֽלֶּה
נָפַל
קְרָא
לַאשֶׁר
וּלְבָנָיו
מְהֵרָה
נָפְלוּ
עָלוּ
מִֽמָּחרָת
תָּמָר
תֵצֵא
וַיָּנָס
חֵמָה
יִשְׂמַח
לְפָנִים
תָּשׁוּב
מַעכָה
אלָהּ
לָּֽךְ
גְּדֹלֹות
עָמָל
הַצָּפֹון
חָטָאנוּ
דְנָה
תְּנָה
יֹותָם
הֵחֵל
וּבְכֹל
כָּלֵב
דַּם
וְתֹולַעַת
נָשָׂאתִי
אֹכֶל
וְאַדְנֵיהֶם
גְּאֹון
הַֽנַּערָה
בְּיָד
יֵלֵךְ
עשִׂיתֶם
שְׁבָא
פִּיךָ
זְכַרְיָה
שָׂרִים
יַעלוּ
וַיְדַבְּרוּ
לְחַטָּאת
אלֹהָֽי
אֶלְקָנָה
תֵּצֵא
בַּמִּלְחָמָה
חַסְדְּךָ
וְדִבַּרְתָּ
יִפְּלוּ
יָכְלוּ
אֽשֶׁר
הֵכִין
הַשָּׁמֶשׁ
מְבַקֵּשׁ
אבִיָּה
וְדֶרֶךְ
לֵאלֹהִֽים
אָכֵן
וַאכַלְתֶּם
וְכֶסֶף
חִלְקִיָּהוּ
בָּֽךְ
לָרֶשֶׁת
וַיֵּדַע
וְשֶׁמֶן
הָאֵפֹד
הַגָּדֹל
שָֽׁקֶר
אָכַל
אָמֹון
וּמַיִם
מַֽה
עלוּ
בְמָלְכֹו
טַבָּחִים
וְנִכְרְתָה
וְאֵיךְ
לְדֹרֹתֵיכֶם
שֹׁמְרֵי
וְהֵבֵאתִי
יִשָּׂשכָר
בָּתֵּי
וְהִקְטִיר
נִתְּנָה
לְרִשְׁתָּֽהּ
בֵּיתִי
בְּאֶחָד
דְּבָרֹו
וּבָאתָ
אִמְרוּ
הַקֹּֽדֶשׁ
יָלַד
מְלֵאִים
אֹתְךָ
לַעבָדִים
אלֵיהֶֽם
הַבְּכֹור
לְעֹלָֽה
הַנֹּגֵעַ
וַֽיַּעלוּ
זָר
וְעֵת
וְכֹה
עֶרֶב
אֶֽהְיֶה
וְהָיִיתִי
חִירָם
מִשְׁפָּטַי
וַיִּשְׁמְעוּ
אלִיאָב
שְׁלָמִים
כְּסִיל
פִי
בְּעֵמֶק
וּפְלִשְׁתִּים
דִֽי
לְחַטָּֽאת
הָבוּ
הַכְּרוּבִים
הָרוּחַ
וְאֶבְיֹון
וַיָּרָץ
נְהַר
יֹשְׁבִים
פֹּעלֵי
מֹואָֽב
הַחִתִּי
חָדָשׁ
הַנִּשְׁאָרִים
מִשְׁתֶּה
בְּלֵב
יְשַׁלֵּם
בֵּֽין
יֵשׁוּעַ
וַתָּקָם
קָטֹן
אִמְרֵי
הָאֶחָת
נַעשָׂה
לַיֹּום
וְעָלָה
בֹּוא
יָֽדְךָ
כִּשְׁמֹעַ
אָבִֽי
אִמִּי
עַצְמֹות
וְאַנְשֵׁי
צָרַעַת
יָשִׂים
עבֹדָה
כֻּלָּֽם
מִמֵּךְ
רָאשִׁים
כִֽי
שָׂדֶה
יִכָּרֵת
הַחֹומָה
שְׁקָלִים
אַשּֽׁוּר
נָגִיד
וַיִּכְתֹּב
נִשְׁאַר
תֹּועבַת
יָשָׁר
מֵאִישׁ
חָלִילָה
יָֽהּ
יָדַיִם
הַיֹּשֵׁב
חַטָּאתֹו
הַמָּיִם
וְהַבַּיִת
תְּהֹום
אדֹם
לְיִצְחָק
מִגְרָשֶֽׁיהָ
קָדְשֹׁו
לְהָמִית
רָעֹות
הָאָרֹן
פְּלִשְׁתִּֽים
חזַק
נְחֹֽשֶׁת
גֶּבֶר
מִפֹּו
מִנְחַת
יַגִּיד
שְׁנָתֹו
וּלְמַעַן
וְאַחרָיו
וִהְיִיתֶם
יָדַי
עֹולָה
מִצְוַת
חֹומַת
וּדְבַר
שֵׁן
אַלְמָנָה
כָּֽסֶף
אָבֹוא
יֹֽום
עזַרְיָה
כָּרַת
וַיִּשָּׁבַע
וְיֵשׁ
מַלְכוּתֹו
לְשָׁרֵת
הֹולִידֹו
דְּבָרָיו
מִירוּשָׁלִַם
חלֹום
וְהָאִישׁ
שְׁלַח
נֶדֶר
בְּֽנֵי
וַיַּעַבְרוּ
לַעלֹות
בֵּיתֹֽו
שָׂא
וְחֶרֶב
שִׂפְתֵי
יָבֵשׁ
הַנַּחַל
עשׂוּ
מִקֹּול
תְּדַבֵּר
וְכָֽל
כֻלָּם
כָּלָה
יִרְאַת
אָבִיא
הָעֶרֶב
הֶהָמֹון
כֻּלֹּה
טֹובִים
אֵיכָה
יְמִינֹו
היֵשׁ
חַרְבֹּו
וְאָכְלָה
הַגִּלְגָּל
מִבְּנֹות
עַיִן
שֹׁופָר
הַֽמַּעלֹות
נָעמִי
יַעבֹר
לָתֶת
דַּלְתֹות
מִלֵּא
לְרֵעֵהוּ
הֶֽעָנָן
תוּכַל
וְאַתְּ
יְכַבֵּס
דַּמֶּשֶׂק
קֵץ
אחִיקָם
אחֵיכֶם
דִּבֵּֽר
אדֹֽום
תַּֽחַת
נַפְשֹֽׁו
הַיְאֹר
וַיִּלְכֹּד
אָשׁוּב
הָאבָנִים
יִתְּנוּ
חַיִּֽים
בְּנֵיכֶם
סוּף
וּבָנֶיךָ
כָּבֹוד
בְּאֶֽרֶץ
לִֽהְיֹות
זְכֹר
כּוּשׁ
אַֽחרֵי
לַכֹּהֵן
לְבַד
פֹה
יְהֹואָשׁ
גֵּר
הַגֹּויִֽם
יָמֽוּת
בְּאַחרִית
וְאַמָּה
מִפְּנֵיכֶם
יַעשׂוּ
הַמַּלְאָכִים
עֹשֶׁר
אַחרָֽיו
בְּעֵינַי
וַיַּחנוּ
וַֽיִּשְׁמְעוּ
אָבִינוּ
נָדָב
וַיַּֽעשׂוּ
חָלָל
הֶֽעָרִים
עַוְלָה
צֹאנִי
וָאֵרֶא
זֹונָה
גַּת
חֵילֹו
הִנֵּֽה
פִּתְאֹם
גֹּאֵל
הֵסִיר
וְשָׁחַט
כֵלָיו
לְהַעלֹות
עַבְדֶּֽךָ
יָתֹום
וּמְאַת
הַלְוִיִּֽם
נָֽתַן
כָּעֵת
נַפְשָׁהּ
וְלֶחֶם
מִצְוֹתַי
תַּרְשִׁישׁ
חזָקָה
פַּרְעֹֽה
בְּחֶבְרֹון
וַיִּתְפַּלֵּל
וְנָשָׂא
עֹשֵׂי
בַּחצַר
הַשָּׂטָן
מַכָּה
אֶפְרָֽיִם
תֵּלֵךְ
יַעַר
וּדְבַשׁ
שָׁלָל
יוּמַת
שָׁלֵם
מֵרֹב
כֹּוס
הָהָֽר
שֹׁכֵב
בָּבֶֽלָה
וְשָׁמַעְתָּ
הַנֹּותָרִים
בְּלִי
בֹּשֶׁת
שָׂרִיד
אֹמַר
יַחְדָּֽו
תָּמִֽיד
עָשְׂתָה
תֹּורָה
יָדֶיךָ
קְצֹות
הַיַּיִן
אלֹהֵיהֶֽם
בְּסֵפֶר
לְמַעְלָה
וַתְּדַבֵּר
לְמִי
וְנָשִׂיא
וַיִּמְצָא
אדֹנֶיךָ
עֶזְרָא
בָּעָם
בַגֹּויִם
וְיָרַד
הָאדָמָֽה
לְדֹר
הַשִּׁשִּׁי
חָֽיִל
לְבֵיתֹו
הֵבִיא
כִּימֵי
הָֽאמֹרִי
וְֽכָל
הֶעָנָן
תִּֽירְאוּ
צָבָֽא
צִיֹּֽון
הִשָּׁמֶר
מִלְחָמָֽה
לְבַדִּי
בַּחמִשָּׁה
פְּקֻדֵיהֶם
בָּנֶיךָ
נַפְשֶׁךָ
נַפְשֶֽׁךָ
גְדֹלָה
לְעַם
יַמִּים
אַיִן
מִיכָיְהוּ
לִדְרֹשׁ
הַחמֹור
חֶרְפָּה
וּפְנֵי
וַאחֵיהֶם
תֵּדַע
הַכְּרֻבִים
כֵֽן
יִמְצָא
יֵלֵכוּ
בְּתֹוכָהּ
שַׁערֵי
הַמִּשְׁחָה
הָרֹצֵחַ
מִפְּאַת
סִֽיסְרָא
בָּעֶרֶב
אֶבְיָתָר
וּמֹשֶׁה
יְשַׁעְיָהוּ
וַיְחִי
הַתְּרוּמָה
יְרֵחֹו
בֹּאוּ
פָּרַס
רֹעִים
יֹדֵעַ
צִפֹּור
חָזֵה
וְצֹאן
לִשְׁנֵי
שַׁלַּח
שְׂפָתָיו
וְאֵשׁ
וְיָשֹׁב
אַמָּֽה
זִמָּה
וְיַיִן
הלֹֽוא
לִבֶּךָ
כִּמְעַט
יֹושֶׁבֶת
אחֹתִי
הַפְּנִימִי
מֵישַׁךְ
אחִיכֶם
וְטֹוב
מִימֵי
מִמֶּֽנָּה
אחֹות
זַרְעֹו
וּמָה
וַיִּשְׁלְחוּ
מָכִיר
וַיִּקְרַע
אָֽמְרוּ
אַחַי
לְצִבְאֹתָם
הָֽאדָמָה
כַּֽאשֶׁר
עֹוג
מָלְאָה
לֻחֹת
עֹרֶף
בְּמִצְרָיִם
יְהֹואָחָז
חָרָה
וּבְנֵיהֶם
חדָשָׁה
שֵֽׁם
הַיְלָדִים
בִּקְהַל
הָֽרָעָה
יָאִיר
הַאזִינָה
עָוֶל
מוּם
שְׂפָתַי
הַיָּֽם
חֶלְמָא
אחִיתֹפֶל
אֹות
בְּלִבֹּו
בְּזֹאת
הַמַּצֹּות
זוּ
קָהָל
גְּדֹלִים
קוּמִי
כְּפִי
שְׁמַֽעְיָה
בִּשְׂדֵה
הִֽיא
לָעַד
בִֽי
לוּ
הִשְׁאִיר
וְעָשִׂיתִי
וְהָאנָשִׁים
הַבֹּור
וְאֶחָד
צֵא
נָס
עֹודֶנּוּ
וְדַעַת
לְאֵל
הַקָּדִים
אֹרַח
הָעַי
בְּשָׁלֹום
וָחֵצִי
וָאֶתֵּן
מִרְמָה
וְיֹואָב
בַּאשֶׁר
וַיִּיטַב
חִטִּים
לְעֹלָה
וּשְׁמֹנֶה
מֵאָז
אַרְבַּעַת
יִשְׁכַּב
בְרִית
לְמִשְׁפְּחֹתָֽם
אהָהּ
חֹומָה
שְׂאוּ
הַלֶּחֶם
עִמָּהּ
לְרֵיחַ
בָּאתִי
מְשֻׁלָּם
בָּמֹות
וִיהֹושֻׁעַ
ענָוִים
זֶרַח
וְשָׁבוּ
וַיִּפֶן
יְרִיחֹו
הֶעלָה
יִתֶּן
בֵן
בְּעֶצֶם
יֵשְׁבוּ
שֹׁלֵחַ
הֹוצֵאתִי
אוִיל
רָעִים
בָשָׂר
וַתִּתֵּן
מִמַּטֵּה
יָמֶיךָ
לָגוּר
לִשְׁתֹּות
אדָנִים
מֵאשֶׁר
רִמֹּון
פִּיו
עַמֶּךָ
עַזָּה
בְּבֹאֹו
וְעֵץ
תְּנוּפָה
וָלַיְלָה
זִבְחֵי
שְׁלֹשָֽׁה
תָּמוּת
מָשְׁזָר
הָרֹעִים
בְּגָדִים
מִדַּם
הַסּוּסִים
יֵאָכֵל
קוּמוּ
לְאָבִיו
פֶּה
עָלֵֽינוּ
חזָאֵל
זַמְּרוּ
יֵצְאוּ
נָטָה
לְמֹשֶׁה
כָּזֹאת
נִתַּן
הַכְּרוּב
בְּקִרְבֹּו
הַלְּשָׁכֹות
רַגְלִי
הָרְגוּ
לֵהּ
סְבִיבֹות
הַשָּׂדֶֽה
לְבַב
יָגוּר
חָצֹור
מִיָּדִי
רָחְבֹּו
וַיֶּחזַק
כָּמֹוךָ
וּמִנְחָתָם
אֹיְבַי
יִיטַב
לְהֹוצִיא
נָֽפֶשׁ
יְשַֽׁעְיָהוּ
תֵּת
בִּֽי
דַּעַת
הֹודוּ
יִבְנֶה
עֻזִּיָּהוּ
מִדַּרְכֹּו
יָשׁוּבוּ
הַחֹשֶׁן
נַעשֶׂה
עָמְרִי
שָׁקֵה
הלֹֽא
לְכִי
מוּסַר
יֹסִיף
יֹוסֵֽף
בָּתִּים
הָעֹמְדִים
מַרְאֶה
נִמְצְאוּ
אָֽמַר
בַּמֶּה
וַיִּבְחַר
וּתְהִי
יֻלַּד
וַיַּֽעַמְדוּ
אֵילִים
יֵאָמֵר
וָאֶרְאֶה
אָחִֽיו
מִפְּרִי
בַּיָּם
וַיִּזְבַּח
בְנֹֽו
הַמֵּאֹות
לְעַבְדְּךָ
סִיחֹון
שָׁקֶר
בְּתֹורַת
מִפָּנָיו
קְדֹשִׁים
אִשֵּׁה
עֹל
וַיִּתְּנֵם
אִלֵּךְ
אִיִּים
וּמִיַּד
אָרְצָה
הָשֵׁב
בַּמָּיִם
יָשַׁב
רָמֹת
הַחַיִל
הָעֹוף
הַקִּיר
גָּדֹֽול
קִרְיָה
הַחיָלִים
בָּחַר
וַתִּשָּׂא
לַעשֹֽׂות
וַיַּעַבְדוּ
וְהִנָּם
וְאֶתְּנָה
וַיִּשְׁפֹּט
וַיִּקְבֹּץ
מְנַחֵם
שָׂרַף
חַלְלֵי
לְבָבָם
וַיִּבְרַח
בֹּהֶן
וָאֶשָּׂא
הֹון
מָֽוֶת
וְעִמָּהֶם
נֶגְבָּה
יִשְׁלַח
לִקְרָאתָם
וָאֹמְרָה
נִשְׁמַע
אָמֵן
שָֽׁמְעוּ
אֹֽתְךָ
הַדֶּלֶת
נֹורָא
רֶשַׁע
שְׁמָהּ
לְבָנֹון
חֶבֶל
יִגַּע
אֽלֹהִים
וְשִׁשָּׁה
וְהַפְּרִזִּי
לַצַּדִּיק
יְדַבֵּרוּ
לְדָנִיֵּאל
יָבֹֽוא
לָאַיִל
וַעבֵד
צֹום
אבֹותֵיכֶם
לִפְאַת
רוּחֹו
וּגְבוּל
עָשֽׂוּ
דֶּֽרֶךְ
יְרֽוּשָׁלִָם
לָקְחוּ
וְהֵשִׁיב
קֹולָם
סוּר
מִשְׁפְּחֹות
וַיִּבְכּוּ
לְאֹות
וֶאמֶת
רָֽב
עָרֵיהֶם
וַיְכַל
אבֹותֵינוּ
פָנֶיךָ
וַיֵּבְךְּ
וַיַּגֶּד
שָׂרַי
וַיַּשְׁלֵךְ
וַיַּכֵּם
חָצִיר
יְקָרָה
קוּמָה
מָטָר
תִרְאֶה
לָקַחְתִּי
אַרְבֶּה
לַבַּיִת
לִירוּשָׁלִַם
וַיִּבְנוּ
מְצַוֶּה
חָזָק
תִשְׁמַע
הַמִּקְדָּשׁ
קָנֶה
לַֽאדֹנִי
וְאַֽל
מִיכַל
יַם
עִוֵּר
מִבֶּטֶן
מֵיְהוָה
הַמְּלוּכָה
מִשָּׁמַיִם
לַצָּבָא
יְבָרֶכְךָ
וְאִמֹּו
וַתִּפֹּל
מִנֶּגֶב
קֹרֵא
שֵׁמֹות
מֵאַיִן
וַאנָשָׁיו
לִבֹּֽו
לָשֹׁון
יֹורְדֵי
וַֽיִּפְּלוּ
וּמָאתַיִם
וְהַשָּׂרִים
תִּשְׁעִים
שֹׁמְרֹֽון
יָיִן
בַּקֹּדֶשׁ
וּמֵת
שְׂפָתַיִם
מַחְשְׁבֹות
הַגָּר
אִיזֶבֶל
שָׁבוּ
שִׂימוּ
וּבְנָיָהוּ
לְאֻמִּים
וְלָקַחְתִּי
וּשְׁמוּאֵל
אנָה
הַכְּלָיֹת
מֵֽת
הַבִּירָה
עָשִׂית
בַּמִּלְחָמָֽה
לִבְנִי
הָרְבִיעִי
וַיִּֽירְאוּ
בֵּֽאלֹהִים
יֵרֵד
הַכָּבֵד
נֹפֵל
לְגֹוי
נָקָם
כָּמֹהוּ
מִזֶּרַע
מִבֵּין
בְּבֵֽית
וַעבַדְתֶּם
תַּבְנִית
לְאָסָף
לָהֶן
בַּֽמַּחנֶה
וְיָשַׁב
וּפִי
קֹֽדֶשׁ
סֻכֹּות
דִּין
וַתָּשָׁב
שְׁאַל
הָֽאדָמָה
חָנָן
הָעֹור
צִידֹון
דַּבְּרוּ
יָשִׂימוּ
כֹּורֶשׁ
טֶרֶם
דַּרְכָּם
אַחֶרֶת
עֵדִים
בַּשֹּׁופָר
וְאֶבֶן
עֶקְרֹון
פַּחַד
מֵהֶֽם
הָעֶבֶד
מְאַת
אלֹֽהֵיהֶם
אַפֹּֽו
בָּרכוּ
הָפַךְ
עֹבֵד
אָח
וַיִּפְנוּ
וְאָכַלְתָּ
אֹיְבֵיהֶם
תִתֵּן
עֵקֶב
לְאֹור
הַמָּֽיִם
יֹוסִיף
וְנִסְלַח
בְּנֶפֶשׁ
יַענֶה
שְׂאֵת
עִבְרוּ
אבֹֽותֵיכֶם
מֵֽעָלַי
וְהִשְׁבַּתִּי
צַו
וִירוּשָׁלִַם
וַתֵּצֵא
וְיָשְׁבוּ
וְכַאשֶׁר
וּבַשָּׁנָה
גִּבְעָה
אֹֽהֶל
זִמְרִי
וַיֹּצֵא
דֹּודִי
דָּמִים
מַעַל
וַיְצַף
הֵֽנָּה
בַּצַּר
לַמָּקֹום
מִצְרַיְמָה
וְלַעשֹׂות
שַׂמְתִּי
וְדִבֶּר
וְאִשְׁתֹּו
בְּנָיָהוּ
לְנֶגֶד
רָצֹון
אָכְלָה
מֵרֹאשׁ
הָאָדָֽם
יְעָרִים
יְפֻנֶּה
אחֵי
הַגִּבְעָה
קָדִימָה
בַּסֵּפֶר
לֹּֽו
קָצִיר
בֶּאמֶת
הוֵית
דָנִיֵּאל
לִזְבֹּחַ
אֹֽור
קְטֹֽרֶת
דְּבָרֶיךָ
כֹהֵן
שִׁירוּ
לָכִישׁ
הָֽבֶל
חֶצְרֹון
רַגְלֵיהֶם
צִיָּה
חֵפֶץ
אִתָּֽךְ
וְעַם
דַּרְכֵי
שָׂשֹׂון
נְתַנְיָה
וָמָעְלָה
נְגֹו
מִדֵּי
דַּלִּים
הַחמִישִׁי
אָמֵֽן
תִּירָאוּ
קִישׁ
לֶהוֵא
דִבַּרְתִּי
יִמְלֹךְ
וְרָאוּ
מִקְדָּשִׁי
שְׁמֶֽךָ
לְעֹלָם
יִהְיֽוּ
מֵבִין
וּפְקֻדֵיהֶם
קֶרֶן
עַמֵּי
בָאָה
אֶֽרֶץ
הַקֶּרֶשׁ
בַּחֹשֶׁךְ
וַיִּפְּלוּ
סִיחֹן
קֶצֶף
מֹושִׁיעַ
הַשֹּׁור
נְהָרֹות
וּבְנֹתֶיהָ
וּלְזֶבַח
הֵילִילוּ
הַגֶּפֶן
שֹֽׁמְרֹון
נֶאמָן
הַגִּידוּ
שָׂמוּ
וְלַאשֶׁר
קָם
נַהרָה
אֵלָה
מַלְכָּֽא
יָבֵישׁ
נָשָׁיו
לַגֹּויִם
וַיָּשׁוּבוּ
יָלִין
בֶּחָֽרֶב
חָזֹון
תִּקַּח
הֹורִישׁ
לְמַלְכָּא
וְהִזָּה
הַגֵּר
תִּשְׁמְעוּ
קָרֵחַ
שֹׁוק
יָקוּמוּ
כְּבָר
אִיתַי
רָמָה
אַדְמָתָם
פַּחַת
לִדְרֹושׁ
הָאֶחָֽד
בְּאַרְבָּעָה
לַמִּשְׁפָּט
וְאוּלָם
יֹֽאמְרוּ
רְפָאִים
אבִישַׁי
כַּפָּיו
פִּֽינְחָס
מִקְנֶה
בְּפִיו
פָנָיו
מִֽן
כַּנְפֵי
לְבָד
לִפְנֵֽי
עַמְרָם
בָּהֵן
חָכְמַת
וְיַעקֹב
הַהֹלֵךְ
אַרְצְךָ
הַיְבוּסִי
דָּגָן
מַלְכִּי
שְׂעֹרִים
לֵאלֹהֵי
אֵֽשׁ
צִיבָא
מִצְוֹתֶיךָ
וּכְבֹוד
לְפָנֵינוּ
אחִיָּה
רֵד
אַלְפֵי
אלֹהָֽיו
וָעֶֽד
נֶאֶסְפוּ
כַּדְּבָרִים
וְאַרְבַּעַת
בַּחוּץ
קֹולֹו
הַגֶּבֶר
הַֽמַּחנֶֽה
בְּכֶסֶף
בַּדָּיו
חֹק
וַתֵּשֶׁב
יְרֻבַּעַל
לָֽיְלָה
וְאֶלְעָזָר
וּשְׁמֹנָֽה
וְלַגֵּר
יִשְׁמְרוּ
טַבְּעֹת
אֶתְהֶן
חנִית
תֵּשֵׁב
תְּמִימִם
וּצְבָאֹו
ארָיֹות
מִדֶּרֶךְ
וְֽהָיָה
דִבֶּר
בְּמָקֹום
רַגְלַי
יָפָה
בְּאַחַד
בָנֶיךָ
מְתֵי
לְשֹׁונָם
הֹלְכִים
יִרְמְיָה
יוּמָת
זְקֵנִים
הַדֹּבֵר
הַמִּצְפָּה
וּבָנֹות
יִשָׂשכָר
נְתַתִּיךָ
הָלַכְתָּ
וַהקִמֹתִי
פֶּרֶץ
יֹוצֵא
בְיַד
אַחרִית
אַלּוּפֵי
גְדֹולָֽה
רָשׁ
קָדְשֹֽׁו
אֶמְצָא
לְאָדָם
דְּמוּת
שְׁנֵיהֶֽם
יָרְדוּ
כֶּרֶם
טוּב
מֹושֵׁל
וּשְׂעִיר
הִנֹּם
וְהִקְרַבְתֶּם
חַסְדֶּךָ
וַיְבַקֵּשׁ
תִּשָּׂא
אֹודְךָ
וַתַּעַל
ערֵלִים
בְּבֵיתֶךָ
תִּתֶּן
עדֵי
היִיתֶם
וַֽיְדַבְּרוּ
וְסָמַךְ
בָּעֹור
גֹּויִֽם
סֶלַע
ארָֽם
מִסָּבִֽיב
בִּשְׁמִי
תַּקְרִיב
מִיָּם
הַבַּרְזֶל
השָׁלֹום
לַפָּר
וּמִכָּל
בְּדָוִד
אמַר
בֵּיתֶךָ
אִמֹּֽו
תַּחְתֶּיהָ
בָקָר
מִזְרָק
מִצִּיֹּון
וְהַיְבוּסִי
הַנֶּתֶק
וּמִזֶּה
אָרְחֹות
הָאֹמְרִים
הַחִוִּי
וַיִּפְקֹד
וַיַּסֵּב
בְּאַחַת
אָלָה
בְּעֹוד
בְּרָכָה
מִרְמָֽה
צְבִי
הֵֽם
מִשְׁקָלָהּ
בָּאַמָּה
מְלֹא
לְיִרְאָה
כֶּֽבֶשׂ
וְכִבֶּס
עָזְבוּ
הָרָצִים
עַֽד
וְכָבֹוד
לְהַכְרִית
הַשְׁכֵּם
וְהִכָּה
תֹּולְדֹתָם
וּשְׁלֹשׁ
תֹאכַל
עוּרִי
נִלְחַם
אבֹתֵיכֶם
יֵדַע
חֻקֹּתַי
הַהֹלְכִים
פֶּסֶל
בָּאָדָם
הָאלָפִים
סַנְחֵרִיב
בָּזֶה
מִפִּיו
נְבִיאֵי
וְנִשָּׂא
וַחמִשָּֽׁה
מַר
חַטֹּאות
בָּֽא
נָחֹור
הֶן
יָמֻתוּ
אַחרֵיהֶֽם
כְּאַחַד
וּֽלְכָל
מָסַךְ
וְסָר
וָאהִי
תֹּם
וְנָפַל
חָי
תִּפְאֶרֶת
תָּרִימוּ
בְּצֵל
הַמִּשְׁפָּטִים
אֵלִי
לְמִנְחָֽה
יָמָיו
בְּתוּלַת
עָצֵל
יְמִין
בֶּגֶד
שָׂרָיו
כִי
כֹּהנֵי
קִרְאוּ
חַיֵּי
מֵרָחֹוק
וּנְתַתֶּם
אַרְבַּֽע
מַלְאָךְ
רֵעֶךָ
אֶבְיֹון
מְדִינָה
וְשָׁמַרְתָּ
עטֶרֶת
עֹלֶה
בְּרִיתֹו
מָרֹום
בְּתֹוכָֽם
בְּקִרְבְּכֶם
וְאָֽמַרְתָּ
הָרִיעוּ
יִשְׁתּוּ
כַּכָּתוּב
וְיַד
עָשִׁיר
יִפֹּול
כְּמַעשֵׂה
הַלָּיְלָה
הַמְּגִלָּה
זְרֹועַ
כֹּחִי
עָלָי
הָֽאַחַת
הַהִין
שִׁמְעָה
רַבַּת
בָּנֹות
וְצָדֹוק
עלֵיכֶֽם
אֹותְךָ
לִשְׁמִי
קַיִן
וַעבָדָיו
לַעשֹׂת
רַגְלֹו
הַסֶּלַע
קָדְשֵׁי
אנָשָׁא
אַפְסֵי
תִּמְצָא
מֶלַח
הַמֶּלַח
כָבֹוד
אֵבֶל
אוּלָם
תָּבֹא
סְפָרִים
הַפְּקֻדִים
וַיַּעַמְדוּ
מַעשֶׂיךָ
מָדֹון
אָבֵל
לְהֹושִׁיעַ
בֹּעַז
וּלְכוּ
חַרְבִּי
חָלָה
תֵלֵךְ
וּשְׁלֹשָֽׁה
תָמִיד
לְיִשְׂרָאֵֽל
מָצֹור
רַגְלֵי
לְהַקְרִיב
תֹּודָה
הָהָרָה
פָּקַד
תִּשְׁכַּח
עֵֽץ
עֵינַיִךְ
דְּבַשׁ
וַיֵּרַע
הַטָּמֵא
הָעֵדָֽה
צְבָאֹו
מִיָּדֹו
מִיָּמִים
הָמֹון
בַּשֶּׁמֶן
תִשָּׂא
נְטוּיָה
דָּרְיָוֶשׁ
שְׂרָיָה
וּבִירוּשָׁלִַם
וַיָּבִאוּ
בְּהֵיכַל
מַאכָל
וַיִּרְדֹּף
הַדָּרֹום
חֶרֶשׂ
חַגַּי
כֻּלָּהּ
שַׂגִּיא
אַדְנֵי
עֹד
שְׁלָחֹו
רֵכָב
לָרֹֽב
בָּרָק
חנֹוךְ
אֶלְיָקִים
וַיִּשְׂרֹף
נוּכַל
קָרְאוּ
בָעִיר
יִֽחְיֶה
יִחְיֶה
אֹתָךְ
גֻּבְרַיָּא
וַיְחַזֵּק
רָעַת
וָכֶסֶף
הָעשִׂירִי
פִּֽי
שַׁמָּה
נֵס
לָּהּ
צוּרִי
מִשְׁפָּטֶיךָ
וּשְׁנֵים
רֶגֶל
וְעַמִּי
היֹות
וַעשֶׂרֶת
בַּבָּשָׁן
וְרֹאשׁ
וּפִשְׁרֵהּ
תְּפִלָּה
לְהַצִּיל
כְבֹוד
יְשַׁלַּח
חוּר
הַמְעַט
תָּשִׂים
וַֽיַּעבֹר
וַיִּסַּע
הִנֵּֽנִי
יִשְׁעִי
מַתַּנְיָה
יִפֹּלוּ
לְפָנָֽי
בְּרַגְלָיו
הַלֻּחֹת
חוּשַׁי
מִמֶּֽךָּ
וְאָכְלוּ
מִקְרָא
חַטַּאת
מִשְׁפָּטִי
מְדִינֹות
אֹֽיְבֵיהֶם
אֶלְיָשִׁיב
לַבֹּקֶר
לְרִשְׁתָּהּ
חָם
יִפְקֹד
חֶרְפַּת
וָאֶקַּח
נַערֵי
לְבַדֹּֽו
יֹואֵל
זֶֽה
וַיִּוָּעַץ
הָלֹךְ
וָמֵת
גִּבְעַת
שָׂנֵאתִי
מַחְלִי
חָנֵּנִי
בְיָדֹו
הֹושִׁיעֵנִי
הָגָר
רָאִינוּ
אָנֹֽכִי
וּבְהֵמָה
הָיִינוּ
חֹֽשֶׁךְ
הֶגְלָה
הַמִּטַּהֵר
מַלְכֵיהֶם
לַזָּהָב
עֶרְכְּךָ
מַמְלֶכֶת
תְּשׁוּעָה
עַמִּֽי
חֹשֵׁב
לְאָסָא
וַיֹּוצֵא
יְחִי
לְפָנָי
אבֹותֵיהֶם
אָמֹוץ
עָשָׁן
בָאוּ
רְאִיתֶם
זֹֽאת
זְכָר
מֵשִׁיב
יֹוצֵר
מַכֵּה
הַבְּאֵר
הַסּוּס
יְדֵיכֶם
וּמִצְרַיִם
בִּתֹּו
וְעֵינָיו
עִֽם
הדַדְעֶזֶר
יֹורָם
עָלֵימֹו
עָצוּם
עִמָּדִֽי
בְּעֶשְׂרִים
לָנוּס
יָרִיב
נַערֹו
אֹיְבֵיכֶם
חֶלְקַת
וְשָׁמַע
כִשְׁמֹעַ
מַעְשַׂר
וַיָּסֹבּוּ
הַחַטָּאת
הַמִּשְׁכָּֽן
יַחנוּ
דָם
כִּרְאֹות
עַתֻּדִים
וַיַּמְלִיכוּ
הַנָּשִׂיא
הַמַּטֶּה
בָֽךְ
וַֽיִּקְבְּרֻהוּ
דֶרֶךְ
תָבֹאוּ
אַחִים
תֹּאכְלוּ
אֶפֶס
נָפֶשׁ
וְשָׂרָיו
אחֻזַּת
אַחרַי
הַקְּהָתִי
שַׂקִּים
בְּשִׂמְחָה
וְקַח
יְסֹוד
וַיֵּֽלְכוּ
הַמִּשְׁפָּט
הִגְדִּיל
שַׁבָּת
אחֹתֹו
הַזְּכָרִֽים
נְבֹו
מִזְבְּחֹות
קְנֵה
בַּשָּׂדֶֽה
הַשֵּׁנִֽית
מְרֵעִים
יִשְׁכֹּן
בֵּהּ
אֶֽעשֶׂה
הַצִּילֵנִי
קְצִיר
וְאֶרֶץ
הָהֵמָּה
עֵגֶל
וַיֹּֽאמֶר
טָהֹֽור
דֹּבֵר
זְבָחִים
לְבֶן
אלִישָׁמָע
ארַם
הַחַי
לְאָב
וַֽיִּתְּנוּ
אלֵיכֶֽם
וּשְׁלֹשֶׁת
וְאָכַל
בְּעֹור
רְצִין
שָׁבַע
אֶרֶךְ
בִּשְׁעָרֶיךָ
לְמִן
סַרְנֵי
נֶהְפַּךְ
וְלֵב
שְׁמֹר
בֵּרַךְ
וְעָמַד
לְכַסֹּות
זָכַר
אמַרְתֶּם
שָׁמֹועַ
וַיִּפְתַּח
בַמִּדְבָּר
פְּעֹור
שִׁלַּח
אָזְנְךָ
נִלְחָם
וְנִסְכֵּיהֶם
לְאֶסְתֵּר
יֶרֶךְ
בְּיֶדְכֶם
אָשִׁירָה
חוּרָם
מְרִי
צָר
הַיֹּושֵׁב
רָאִיתָ
דְּמֵי
בָּחַרְתִּי
נֵלֵךְ
פִּיהֶם
אֵצֵא
וּמַלְאַךְ
בְּיָדְךָ
הַגִּלְעָֽד
הָרָה
קָֽדָשִׁים
אבָל
שַׁבַּת
אבֹתָֽיו
הַֽלְלוּהוּ
לְהַכֹּות
תִּקְוָה
נְאֹות
לְהַשְׁמִיד
מִגְרָשֶֽׁהָ
מִבְצָר
הַפְּנִימִית
אֵפֹוא
בָּרָא
קָדֵשׁ
נוּרָא
תֵּשַׁע
אַגִּיד
וּבִימֵי
בָּנַיִךְ
וְהַמְשֹׁרְרִים
עַמּוּדֵי
דָּוִֽיד
הַכִּכָּר
הָעֹלָֽה
מִלְּתָא
אלִיפַז
יִוָּדַע
וּבְעֵינֵי
נַפְשֵׁנוּ
תִרְאוּ
כַּפֹּות
לַעמֹד
רִכְבֹּו
חשַׁבְיָה
עִמָּכֶֽם
הַמְּנֹרָה
וְעֵינֵי
הַחנִית
וַאנָשִׁים
אמַרְיָה
וּבִֽעַרְתָּ
הַמְּכֹנֹות
הֵקִים
עֵדֶן
לָבַז
כָּתַב
וּדְבָֽשׁ
נִפְלָאֹות
הַמְשֹׁרְרִים
תָשׁוּב
תִּהְיֶינָה
וְלֵךְ
וָאֶשְׁמַע
נְשִׂיא
לָהֵן
חָמֵץ
הָאַרְיֵה
בְלִיַּעַל
אָבַד
הָעבֹדָה
מִלְמָעְלָה
וְאֵֽין
שַׁדְרַךְ
יֵדְעוּ
וְֽהָיְתָה
אֵפֹוד
הָעָרֶב
קָמוּ
הַקָּנִים
וְנָתָן
יָֽם
בָּשָֽׂר
מֵעָלַי
מִמִּדְבַּר
לוּלֵי
אַבְשָׁלֹם
רָץ
שֹׁפֵט
וַיַּשְׁכִּימוּ
לַמֹּועֵד
לַנַּעַר
רֶחֶם
אָשָׁם
הַבַּיְתָה
נִלְכְּדָה
חִזְקִיָּה
אֹוסִיף
נְדָבָה
שָׂרֶיהָ
יְרֽוּשָׁלִַם
לְמִינֵהוּ
שְׁמֹנִים
הַחַיִּים
קִיר
מִזִּקְנֵי
עמֹד
לַמָּוֶת
הַכְּלָבִים
כְּנַף
יָֽחַד
הָֽעֵדָה
עָזַב
לֵץ
רְמַלְיָהוּ
הַשְּׁעָרִים
אַחֵֽר
וְנָפְלוּ
הַפַּעַם
רָאשֵׁיהֶם
עֹובֵר
חָתָן
חִלְקִיָּה
וּמַדּוּעַ
אִמְּךָ
הַמַּגֵּפָה
לָכַד
וּשְׁמֹנִים
מִדְיָֽן
הָֽרִאשֹׁון
לָרֶדֶת
בַחֶרֶב
תְּשַׁע
חֹתֵן
אֵלִיָּֽהוּ
לְבַת
תְּמִימִֽם
שְׁבוּ
וְלַכְּבָשִׂים
מָעֹוז
הַבָּתִּים
עָמְדוּ
קָדֹשׁ
וְהַנַּעַר
הַכּוּשִׁי
הַשָּׁנִי
לִשְׁלֹחַ
צָרָֽה
רִנָּה
רֹאשָׁם
נֹודַע
יָֽלְדָה
וְיָשָׁר
הַפֶּתַח
אַנְתָּה
וָאֶתְּנָה
וְהָמָן
הַֽחַיִּים
שֻׁדַּד
יְבָרֵךְ
קְעִילָה
חַנּוּן
וְהִרְבֵּיתִי
מִרְיָם
לְרָעָה
יַקְרִיב
יָבִינוּ
הַשָּׁלָל
וְשָׁלֹשׁ
שֹׁכֵן
הַכַּרְמֶל
וְשָׁמְרוּ
בֵּיתָהּ
יָדֹעַ
וְלִבִּי
שַׁבָּתֹון
מַחלֻקְתֹּו
וַיַּעמֵד
וְשִׁבְעַת
וְיֹוסֵף
בֹֽור
בֵיתֹו
יִקָּח
בְּנַחַל
וּלְבֵית
חנָנִי
יִקְרְאוּ
לַכֶּבֶשׂ
הָערָבָה
וּבִשְׁנַת
הַמְּעָרָה
יָסוּר
נְבוּזַרְאדָן
יָכֹל
יִרְאֵי
דֶּבֶר
אֵינָם
לְמַלְכוּת
הַבְּרֵכָה
לִבְנֹֽות
סָגוּר
מִשְׁנֶה
וְאֶפְרַיִם
וַעשׂוּ
לֶאכֹול
הַשָּׂעִיר
כֻּלָּנוּ
וּמְדִינָה
כָּתוּב
הַקֶּרֶב
וַיְמִיתֵהוּ
בַּשַּׁעַר
וַיִּגְדַּל
הַיֹּבֵל
בַּלְּבָנֹון
כֹחַ
וַיְסַפֵּר
לְעֵינֵיהֶם
וְיֹום
וְרָאשֵׁי
בַּפְּלִשְׁתִּים
יִשְׂמְחוּ
וְיֵהוּא
וַיַּכֶּה
מַסֵּכָה
וְאַרְבָּעָֽה
תַּֽעשֶׂה
יָעַץ
הַבְּרָכָה
וַיַּעַזְבוּ
לְדָרְיָוֶשׁ
תִּרְאֶֽה
וְאַבְנֵי
בִּגְדֹו
וְיָדַעְתָּ
חסַר
לְהַקְטִיר
אשִׁיבֶנּוּ
לְטֹוב
מֵעָלָיו
לְיָמִים
גֵּיא
חָנֵף
וִיהוּדָה
בִּכְלֵי
עפַר
כְמֹו
בְּגֵיא
וְצִפִּיתָ
עֵר
שַׁלּוּם
בְמִצְרַיִם
לִשְׁתֵּי
לְשַׁחֵת
וַֽיִּתְּנֵם
יָדִין
וַיִּגַּע
וּבָנוּ
וַיֵּאָסְפוּ
קִינָה
לַמִּלְחָמָֽה
וַיַּקְטֵר
הַבְּעָלִים
בְּאִישׁ
כָּזָב
מִפֹּה
חֶרְמֹון
יִשָּׁמַע
וְעַמְּךָ
רוּת
נָשְׂאוּ
מַטֹּות
וְלָקְחוּ
אָכְלוּ
רָאתָה
וַיִּֽשְׁתַּחווּ
וְהֵבֵאתָ
הַֽמְנַשֶּׁה
חֹרֶב
מָצְאוּ
מִסְפָּֽר
וּמָשַׁחְתָּ
יִתְרֹו
גֵרְשֹׁון
מְבֹוא
וְאֹתֹו
סוּרוּ
אחֵרִֽים
אבִיכֶם
וְהַנֹּותָר
דְּרָכַי
מֵתוּ
מַלְכוּתָא
כְּעַן
חָרָשׁ
לְנָשִׁים
הֶחזִיקוּ
תַעשֽׂוּ
שֵׂעָר
נָסוּ
הֶאָח
קַֽערַת
בְּעֵינֵיכֶם
שְׁפָטִים
חָֽי
שְׁפַטְיָה
לְעֵינֵיהֶֽם
הַמַּטֹּות
תְּרוּעָה
כֹּחֹו
מִמִּשְׁפַּחַת
שְׁעָרֶיךָ
הֹוד
הָאָשָׁם
אַנְתְּ
וּשְׁמָהּ
לְבֵֽית
וַיָּצַר
גַּֽם
לְעַמֹּו
תֵּן
וּמֶה
יְרִיעֹת
שְׁבִי
וְקָרְאוּ
עֻזִּי
בְּמַחנֵה
זַיִת
תִשְׁמְעוּ
אָהַבְתִּי
מַלְאכֵי
וַיָּקוּמוּ
ענִיִּים
כֻּלֹּו
לְדֹור
הָעֹולָה
זַרְעֶךָ
וּמָאתָֽיִם
כֹל
מִקְשָׁה
אַרְצִי
שׁוּבִי
דָּל
יֹצְאֵי
נִבְּאִים
ענֵנִי
וַאבִיהוּא
אֹויֵֽב
וְתִירֹושׁ
מַגִּיד
לַעבָדֶיךָ
וְסוּס
מַלְכָּהּ
הַיֹּצְאִים
שָׁלַחְתִּי
מְקֹור
וְאָמַרְתִּי
נְשֵׁיהֶם
עלֵהֶם
פַּעַם
כְּאַרְיֵה
שְׁלֹום
דַעַת
בְּיָמָיו
אַפְּךָ
הִפְקִיד
רְחֹוקָה
טֹּוב
לְטֹובָה
לְמֹואָב
בְּעַֽרְבֹת
יְרֹחָם
יֶחטָא
כְּסִילִים
שְׁעָרִים
וְיָשַׁבְתָּ
חָסִיד
בְּחֶשְׁבֹּון
כַּצֹּאן
וּפְנֵיהֶם
רַגְלָֽיו
חַנָּה
לְחַזֵּק
כַּמִּשְׁפָּֽט
בַּדָּבָר
רַבּוּ
בַּקִּיר
לְעֵשָׂו
הֹושִׁיעָה
חָרִם
לְעַמִּי
וּבְעָרֵי
הָעֹולָם
תַּעמֹד
פֶּסַח
עִשָּׂרֹון
וַיִּשְׁבּוּ
אִמֶּךָ
מְשָׁלֹו
יַקְרִיבוּ
רֹעַ
חָֽטְאוּ
דָֽעַת
מִיָּדִֽי
וּלְבָנֶיךָ
הַֽמַּעשֶׂה
לְבַדָּם
יְהֹויָכִין
מְזַבְּחִים
בְּצֵאת
בָאֵֽשׁ
מַחרִֽיד
בְּשׁוּב
מְבִיאִים
הַגְּבָעֹות
לְמִינָהּ
אֵיפֹה
גֹוי
הַכֹּהנִֽים
וִידַעְתֶּם
מְרֹום
כְּבֵית
וְהָרָעָב
הַמֹּוצִיא
כָמֹוךָ
אַרְצְכֶם
בְּאַף
אֹצְרֹות
סִינָֽי
בַּדָּֽרֶךְ
וַיְבַקְשׁוּ
קָמָה
יֹאכֵל
אֹודֶה
הַגִּלְעָדִי
הַמַּטָּרָה
אחִימַעַץ
מִיִּשְׂרָאֵֽל
וִיהֹונָתָן
נְתָנָם
וְטָהֵֽר
אבִינָדָב
שָׂכִיר
מִלְמָֽעְלָה
וּשְׁמַע
קָֽדָשִׁים
גֵּרָה
בְּשׁוּשַׁן
כְּרוּב
נִזְרֹו
עִבְדוּ
כֹּהנִים
הַסֹּופֵר
כֶּבֶשׂ
קְטַנָּה
הַקְּרָשִׁים
וּנְתַתִּיךָ
בִּיהוּדָה
יֵרָאֶה
אִשְׁתִּי
הָאֹמֵר
הָעַמִּֽים
יֹושֵֽׁב
מֵעַבְדֵי
גֹּרֶן
וּבְנֵיכֶם
רֵיקָֽם
תָמוּת
חסִידָיו
הַנֵּכָר
דִּמְעָה
בַּגֹּויִֽם
הַפְּלִשְׁתִּים
הַמַּשָּׂא
אָרְנָן
לְשַׁעַר
יִגְדַּל
וְשִׂים
כִּלָּה
אִשָּֽׁה
לִפְקֻדֵיהֶם
נָמוּת
רֹאשֹֽׁו
הַמִּדְבָּֽר
לַעבֹר
אִירָא
וְהַיָּמִים
שֹׁלֵֽף
לְבִנְיָמִן
תֹּאכֵֽלוּ
הָעֵדוּת
אַחרֶיהָ
הָרֹאֶה
בַּמֶּלֶךְ
וַעשָׂרָה
שֹׁומֵר
שֹׁוטֵף
יִרְעוּ
טֶרֶף
פָּרָשִׁים
וָאֶקְרָא
נֶגְדֹּו
גִּלְעָֽד
יַעְזֵר
תֵּימָנָה
הַגְּמַלִּים
נְטֵה
וַיַּענוּ
וּבֵינֶךָ
מַמְלָכֹות
וְנָשִׁים
אֹכֵל
הָֽאָדָם
לְֽכָל
וְיֵשׁוּעַ
וַיִּצֹק
פִּיהוּ
וְאַיִל
יַֽעשֶׂה
אדֹנִיָּהוּ
זֵדִים
שֶׁקֶץ
בְּצֶדֶק
הַחַיָּה
אשַׁלַּח
וַֽיִּשְׁלְחוּ
לַבַּעַל
עֶלְיֹֽון
הַמֵּתִים
בֶּעָשֹׂור
עַשְׁתֵּי
וַעלֵיהֶם
הַבָּנִים
בְּפִיהֶם
וְיָבֹא
לְפָנֶֽיךָ
יִשְׁפֹּךְ
וְאָבִיו
עִלָּיָא
גֶּפֶן
חָכְמָֽה
וַיְבִיאֵם
וּמִכֹּל
וְקִבַּצְתִּי
נְתַנְאֵל
קֶשֶׁר
פְּקוּדֵי
לָאֵל
אַהבָה
הַתְּרָפִים
וַתַּעַשׂ
לְבָרֵךְ
יָמוּתוּ
מְשָׁרְתֵי
אֶפְקֹד
יַעַמְדוּ
וְהָֽיְתָה
לְהָקִים
אבֹותָֽם
מֵחֶרֶב
תֹאמְרוּ
וּבָעֵת
וַיְמַלֵּא
הִרְבָּה
וְאַלְמָנָה
הַמִּצְרִי
הֹלִיד
חֵת
וְנִפַּצְתִּי
לְמָלְכֹו
כְּאֵשׁ
צֹֽאן
בְּאֵין
וְנָשְׂאוּ
לֵוִֽי
לְאָכְלָה
בַּגִּבְעָה
כָּרִים
עֵֽינֵיכֶם
מִלְכָּה
בְּעֵינָֽיו
מִמִּזְרַח
תָמִֽיד
הַפָּרֹות
נַחלָתָם
שֵׁנִי
בַֽיהוָה
יָשִׁית
אָשִׁית
הַגֵּרְשֻׁנִּי
אִשֵּׁי
מִפָּנָֽיו
פִֽי
חֵרֶם
הַתְּנוּפָה
וְהַנָּשִׁים
בְּצֵאתָם
יַרְדֵּן
לְבָבֶךָ
יָכִין
זְכַרְיָהוּ
וְרָאִיתִי
בְּקֹלִי
שְׁאָר
מְקֹומֹו
וְהַֽכְּנַענִי
מַמְלְכוּת
וַשְׁתִּי
חָמָֽס
הַלְלוּ
הַמְּקֹמֹות
מַצִּֽיל
מֵעֹולָם
מֵאֵלֶּה
וְשִׂמְחָה
אֹויְבַי
וַתִּשְׁלַח
פֶּטֶר
אָכֹול
וְלַלְוִיִּם
הָרָעִים
ענָבִים
וּדְעוּ
תִקַּח
מְשֹׂושׂ
עֵמֶק
הַצֹּֽאן
יֵצֵֽא
רֶגַע
בְּמִשְׁפָּט
קְלָעִים
בֹקֶר
הַשָּׂר
הַשְׁמִיעוּ
כְּקֹול
וַיְמַהֵר
הַיֹּונָה
רְעוּאֵל
הַכֶּבֶשׂ
נַערָה
וְהֵנִיף
לָאָֽרֶץ
אנָשׁ
אַחֵינוּ
נָֽתְנוּ
חצַר
בֵּֽן
גִּבֹּורִים
בְּדַרְכֵי
תְגַלֵּה
שַׁלֻּם
כְּעֵין
וְשַׁבְתִּי
דִּבֵּר
הַיָּמִין
רָם
עִלָּאָה
עבֹודַת
שְׁמוּעָה
לְאָכְלָֽה
שָׁמִיר
אָמְרָה
כְּרוּבִים
בֵּלְטְשַׁאצַּר
בְּיֹומֹו
שִׁכְמֹו
נְתַתִּיו
בְּכִי
אֶשְׁלַח
הַצֹּפֶה
גָּבֹהַּ
פִּשְׁעֵי
וּמִשְׁפָּטָיו
פָקַד
שָֽׁבַע
אנָֽחְנוּ
עֵשָֽׂו
אלָפִֽים
יִצְהָר
כְּיֹום
בַרְזֶל
נֹותַר
אֹיְבָיו
הַזָּב
עזוּבָה
וְהִכֵּיתִי
תְּפִלָּתִי
אֵיתָן
בָּנֶיהָ
שָׂפָה
בְּאַפֹּו
הַחוּצָה
וְהַזָּהָב
בַּכֶּסֶף
שִׁכְבַת
עָלֶֽיךָ
כָּרַתִּי
תַּאוַת
וּמְנַשֶּׁה
הַחֵרֶם
תְּרוּמָה
עֹזֵר
לִשְׁאֹול
יָקָר
מַטֶּה
בֹּאִי
וְהִנָּבֵא
הִמֹּו
אֵינֶנִּי
רֵעֵֽהוּ
וְרָעָה
עתַלְיָהוּ
וַֽאנִי
וַיַּכּוּם
מֵאנוּ
סָרִיס
נָפְלָה
וַהלַכְתֶּם
וַיָּחֶל
וְצַדִּיק
מִשָּֽׁם
תָּבִיא
יָדֶֽךָ
בֵּיתְךָ
וַיִּֽרְאוּ
בְּחָכְמָה
וְשִׁמְעִי
וְֽאַל
כֻּלְּכֶם
וַֽיִּקְרְאוּ
לְבָבֶל
תָּם
נְקֵבָה
שׁוּעַ
יִשְׁכְּנוּ
שַֽׁעַר
לַמִּזְבֵּחַ
וְעֶשְׂרִֽים
חָפַצְתִּי
עֵינָֽיו
יִקְרַב
הַשִּׁירָה
יִטְמָֽא
שָׁמְרוּ
הַשָּׁנִים
לַשָּׁוְא
אֵיל
מִצְרִי
אַמֹּֽות
אָמְנָם
וּמִלְחָמָה
שֹׁד
שְׁנָיִם
תָחֹוס
מָשָׁל
אחִימֶלֶךְ
אַרְצֹֽו
לִשְׁפֹּט
וָתֵשַׁע
הַמִּשְׁתֶּה
קָרָאתָ
אַרְנֹון
וַיִּסֹּב
רוּחֹות
לְעֶבֶד
מִלִּין
לַאבֹתֶיךָ
הָֽאָבֹות
הִכִּיתָ
נַפְשְׁכֶם
וַיִּקָּבְצוּ
מִדְיָנִים
יְרֵא
דְבָרַי
וְקִדַּשְׁתָּ
וּרְאִיתֶם
יָנוּס
וְדַבֵּר
וַיִּחַן
בְיָדְךָ
הַחֻקִּים
וָדֹר
וַיִּזְבְּחוּ
תִּשְׂאוּ
שֻׁלְחָנֹות
צִוְּךָ
וּבַבְּהֵמָה
וְאִכְלוּ
בְּאֵשׁ
יִמָּלֵט
וְסָלַחְתָּ
יָֽשְׁבוּ
לִבְנָה
מִצַּד
עָרֹום
הָיֽוּ
וּנְשֵׁיהֶם
אלֹוהַ
יֵֽלְכוּ
בְּבֵיתִי
וְיָרֵחַ
שְׁמֹנָה
בִתֹּו
הַֽחַיָּה
אָהלֹו
חָנוּן
וְהַכֶּסֶף
עֶשְׂרִֽים
בְּעָלָיו
נִלְחָמִים
הַקְּטֹרֶת
בָּנַי
יֹוצִיא
וּרְאִי
שִׁלְשֹׁם
הלֹם
שֹׁמְעִים
בְּיָדֶֽךָ
עבֹר
בְּנֹתָיו
רָעָתָם
עלַיִךְ
לָצֵאת
וַיִּשְׁתּוּ
נָכְרִיֹּות
גֵּי
מִלְּפָנֶיךָ
וּֽלְיַעקֹב
בָּר
וַיִּשַּׁק
לְכֹורֶשׁ
הֹודַע
מִמָּרֹום
קִנְאָה
וְאַיֵּה
טְמֵאָה
עֵינֹו
מִשְׁקַל
וְאֶֽעשֶׂה
מִבָּבֶל
וְדָם
חֻקֶּיךָ
שַׁבְּתֹותַי
גֻּלֹּת
נַפְשֹׁתֵיכֶם
מִשְׁמַרְתִּי
בְּחֹרֵב
רֵֽיחַ
הַמִּישֹׁר
וְהָאמֹרִי
שָׂמֵחַ
וָאֶשְׁלַח
הָסֵר
עֶצֶם
מֵעשֹׂות
כְּיַד
מְכֹון
הַמְּעִיל
אצַוֶּה
לְאַרְצֹו
יִזְרְעֶאל
חֵפֶר
הַחִצִּים
בָּבֶלָה
קַרְנֹתָיו
אֶרֶז
לָבֹא
בְרָכָה
הַנִּצָּבִים
צֹובָה
חָסֶד
שָׁאַלְתָּ
וְהַמִּשְׁפָּטִים
יַכֶּה
קָנָה
וַיִּזְכֹּר
וְחֻקֹּתָיו
עַמּוּד
יְהוּדָיֵא
הִטּוּ
הַמִּלֻּאִים
כָּנָף
מֵחרֹון
עִקֵּשׁ
לְנַחלָה
וָהָלְאָה
וַתָּשֶׂם
לְהֹדֹות
שְׁחָקִים
לְאֵין
שָׂכָר
שִׁלַּחְתִּי
הַכִּיֹּר
חִזְקוּ
וּבְתֹוךְ
בְּקִרְבָּהּ
אזַמְּרָה
הַשֹּׁמְרִים
הַגֵּד
קֶמַח
יָדָעוּ
מִבְחַר
יֹובָב
לִשְׁמָמָה
עֶפְרֹון
וּרְעוּת
עָדָה
דַּרְכֶּךָ
נִֽינְוֵה
שָׁמַר
קֶֽדֶם
הַקּדָשִֽׁים
הַצִּפֹּר
מֵרָע
עשָׂהאֵל
אֹתָֽךְ
מֵעַתָּה
הַאזִינוּ
קְרָאתִיךָ
קָלֹון
תָּשִׁיב
בְיָדָם
וּמִשָּׁם
בִירוּשָׁלִַם
לְהַלֵּל
עמָשָׂא
יַחְפֹּץ
רַגְלְךָ
דְבָרֶיךָ
אֵפֶר
בְּכֹחַ
וְנַפְשֹׁו
מְעָט
הוָה
וּבַת
תַּמּוּ
מִתְהַלֵּךְ
יַעשֶֽׂה
יֹאכֵלוּ
יֶהְגֶּה
הַֽמִּזְבְּחֹות
וּפְאַת
וְהַנֹּורָא
גֹּויֵי
וְנָסַב
אֶתְּנֶנָּה
דָּגֹון
שָׁמֵעוּ
מִבַּיִת
שָׁמֶשׁ
שֶׁרֶץ
רֹב
תֹּאַר
מִמּוּל
סֽוּף
חדָה
וּכְסִיל
הִגַּדְתִּי
קַדְּשׁוּ
וְעֵין
אָזְנָם
אבִֽי
יְמֵֽי
נְשֵׁי
הַמְּדִינֹות
וְשָׁמָּה
נְבֽוּכַדְרֶאצַּר
וְהָלַכְתִּי
לֶחָצֵר
יְמִינֶֽךָ
כַּלָּה
לַעבֹדַת
בְּרֹאשֹׁו
וְשָׂם
הַֽחִתִּי
וְנָֽתַתִּי
יִפְתַּח
תָּעוּ
וְקָם
בְּרֵעֵהוּ
אִתַּי
הָעַמּוּדִים
שֵׁמֹת
וְזִקְנֵי
בְּשַׁערֵי
הַשֵּׁנִֽי
עלָךְ
מְבַקְשִׁים
וְהַר
מַלְכִין
בַּר
מִצְרָֽיְמָה
אַֽחרָיו
ענָתֹות
פָּנָי
מֵאָדָם
כָּלוּ
בְּבַעַל
נִצָּבִים
חרָבֹות
זִכְרִי
וְיִֽהְיוּ
אמֶֽת
חַטָּאִים
רֹאִים
הַנָּחָשׁ
מְשִׁיחַ
הַיָּעִים
מִיָּדָם
תַעבֹר
בְּפִיךָ
תִּשְׁמֹר
פִּרְיֹו
בְּתֹוכֵךְ
בָּנִיתִי
מִֽיהוּדָה
וּלְבִלְתִּי
אלָהָךְ
עבֹדָתָם
בֵּאלֹהִים
וַתֹּאמְרוּ
וְיֹאמְרוּ
בִּכּוּרֵי
וְשִׁלַּח
כַּמִּשְׁפָּט
בָּאתֶם
הַשַּׁחַר
וַיְקַדֵּשׁ
דָּֽנִיֵּאל
חַטָּאתִי
הָאֹות
חוּצֹות
וְהָדָר
הַדָּגָן
הַדֹּור
מִדַּבֵּר
זָרָה
דִּבַּֽרְתִּי
הָֽאנָשִׁים
נֶעֶשְׂתָה
כַּמָּה
חֹמֶר
יָמִית
יִקְחוּ
לִבֶּֽךָ
אמוּנָה
וּבָשָׂר
אַרְמְנֹות
הַעַל
דְּרָכֶיךָ
שֻׁלְחַן
גָּבֶר
וְיִשְׁמָעֵאל
בַּיהוָֽה
לְקַטֵּר
בַּשְּׁבִי
חכַם
וְהֹוצֵאתִי
זֵר
הִכּוּ
מַעלֵה
שִׁבְעָֽה
וְהֶעמִיד
מֵעָלָֽיו
תַּעלֶה
וְלִי
שָׁכַב
לְהִתְפַּלֵּל
לְמָֽעְלָה
לְאֶחָד
לְאֹהֶל
גֶּשֶׁם
כָלָה
שֹׁחַד
מַלְכָּם
יָבִיאוּ
אַשְׁקְלֹון
יָעִיר
וְאָֽמְרוּ
חֵטְא
וְאָדָם
דֶּגֶל
וְאָבַד
וַהשִׁבֹתִי
נָבֹון
אדָמָה
אחֹותָהּ
וַיִּלָּחמוּ
מֵקִים
בְּגִבְעֹון
וּבְבֵית
בְּחֶרֶב
אָסְרָה
אנָשָׁיו
וִֽירִשְׁתֶּם
וּלְאֻמִּים
תִּקְחוּ
שֵׁת
עֹשֶֽׂה
נַחְשֹׁון
וַיִּזְעקוּ
עָצוּר
רַחמֶיךָ
טוּרִים
לַדָּבָר
מַצִּיל
תִּקְעוּ
בְּאֶצְבָּעֹו
מֹוצָא
יֹודוּךָ
וּפְרִי
וַיֹּוצִיאוּ
הַמַּכִּים
יְדַעְתֶּם
לָתוּר
בְשֵׁם
קֹומַת
וְעַבְדֵי
הָֽעַמּוּדִים
כְּרָמִים
וַיִּתְחַזֵּק
טְמֵאִים
מִזְרַח
רֹכֵב
הָעָֽי
יָרִים
וְאַבְרָהָם
יְכַסֶּה
חַיָּיו
בֹשֶׁת
בַּפַּעַם
וְשֶׁבַע
וַֽיִּתְּנָהּ
אחֵיהֶֽם
בָּרָעָב
נַּעשֶׂה
חנִיתֹו
יִכָּשְׁלוּ
עֻזָּא
רֶמֶשׂ
חַֽלְלֵי
הַקְשִׁיבָה
לְהַר
שִׁלֹה
הַגְּדֹלִים
נִקְמַת
בִּתִּי
וּמִֽי
לְחֻקַּת
לְהִֽשְׁתַּחוֹת
חֻקֹּותַי
נִשְׁבַּעְתָּ
הגַם
בְּבֹא
לְאֹהָלָֽיו
קָרְחָה
יְרִיחֹֽו
הַגֹּרֶן
כְּזָבִים
וִירוּשָׁלִָֽם
שִֽׁיר
רְמִיָּה
אמָר
הַחמִשִּׁים
וּבֹאוּ
לַֽאדֹנָי
וַֽיִּתְּנֵהוּ
אָבִיךְ
וּבָאתֶם
וַיֵּשְׁתְּ
וַֽיַּהרֹג
דָּעַת
סֶּֽלָה
גִבְעֹון
לְדָם
אלָהִין
מַעלֹות
רַעְיָתִי
וְרֹב
וַאדַבְּרָה
עוֹנֵךְ
וְהַגֵּר
שָׁמַרְתָּ
יָבִיא
בִּתְרוּעָה
פָשָׂה
לָקָח
לְחָרְבָּה
בְּשָׁלֹֽום
וַֽיִּמְצְאוּ
עלֹוהִי
הֹושֵׁעַ
וְנֶגֶד
פְּרָת
מֹשֵׁל
נְעָרִים
תְּנוּךְ
וַתֵּרֶד
וְגֶשֶׁם
וַיַּעַרְכוּ
אֹֽכֶל
הָאֹֽהֶל
מְנַשֶּֽׁה
הָֽאֶחָת
מַמְלָכָה
חָסִיתִי
הַֽמְכַסֶּה
עִבְרִי
פִּרְיָהּ
מִצְּפֹון
צִוָּהוּ
כַּמַּיִם
לֶךְ
כָבֵד
וּגְבוּרָתֹו
חֶבֶר
הִצִּיל
רַבָּֽה
וַֽאנָשָׁיו
זְאֵב
תֹאכֵלוּ
חַיַּי
חָשַׁב
דִּרְשׁוּ
וָאָרֶץ
לְפֶתַח
בֹור
פָּארָן
הַגְּדוּד
הַנָּבִֽיא
כְּבֹודִי
הַיְאֹֽר
שְֽׁמַֽע
וְאָמְרִין
וְעָלוּ
תָקוּם
יִשְׁתֶּה
מִמֶּרְחָק
עבָדִֽים
עַזְמָוֶת
יֹאבֵדוּ
וְאֹתִי
לְבוּשׁ
מִזְבְּחִי
שִׁלְחוּ
וַיַּעזֹב
וַיְמָאֵן
לְשַׁכֵּן
לַהרֹג
וַיִּקְצֹף
יָֽכְלוּ
הַכָּתוּב
בִּדְרָכָיו
לְבָנָיו
חִנָּֽם
תַּשִּׂיג
בִּינָֽה
קַרְנֹות
חֹותָם
יַרְבֶּה
בְּמַלְכוּת
מַרְאֵהוּ
וַתְּמַהֵר
לִמְצֹא
מָעֹון
אמַצְיָה
וְהֹוצִיא
צֶֽדֶק
מִיָּמִין
אֶעלֶה
בִּכְלִי
מִגְדַּל
קֶבֶר
עלֵיהֶן
לְבָנָה
הַיָּמָּה
אַרְנֹן
הַיֹּֽשְׁבִים
וְהִוא
יִפְנֶה
חֻקָּיו
וְלִשְׁמֹר
הַגִּבֹּרִים
מִקְנֵה
מִקִּרְבֶּֽךָ
מַצֵּבָה
וַֽיִּרְדְּפוּ
אַהרֹֽן
כְּבֹודֹו
ארַוְנָה
בַּעוֹן
בְּאַפִּי
צְאוּ
יָמַי
אִוֶּלֶת
סָרָה
הָאתֹנֹות
הַנְּתִינִים
וַיִּֽקַּֽח
לְאַהבָה
כְּכַלֹּות
וְיֹוחָנָן
וְשָׁכַב
חָפְשִׁי
יוּכְלוּ
הָרָעָֽה
בְּדַם
וּבָנִים
יִרְבֶּה
בְּכֹרֹו
וַנֹּאמֶר
הַתֹּועֵבֹות
הַאַתָּה
הֵיטֵב
וַתַּגֵּד
וַיִּצְעַק
בְּיַעקֹב
וְלִשְׁתֹּות
אֽוּרִיָּה
יָֽדְעוּ
לְכֻלָּם
שְׁמֹונָה
לְאִמֹּו
יְהִֽי
יְהֹוִֽה
מִיָּדְךָ
יְהֹֽונָתָן
תִּשְׁמְרוּ
כְרָמִים
בַּעצֵי
בָהֶֽם
לַחֶרֶב
בְתֹוךְ
הֻגַּד
אֵדַע
מִדָּן
וְקָרָאתָ
לְאַבְשָׁלֹום
אָבוּ
יֹורֶה
שָֽׁמֶן
בְּשִׁמְךָ
וָדֹֽור
אחֹותֵךְ
וַיֶּאהַב
נֵרֹתֶיהָ
הַחִיצֹונָה
תֵשֵׁב
וְיֹואֵל
בְּעִתֹּו
וַיָּרֶם
מִקָּדֵשׁ
לְנֶגְדִּי
וְהַשְּׁלִשִׁית
קֹלֹו
אֹתָֽהּ
רֹכְבֵי
זָרַע
הַמִּדְבָּרָה
וְרַחוּם
הֵבֵאתִי
עָשִׂיתָה
תֹועבַת
הַגְּדֹלָה
צִנָּה
יְמִֽינְךָ
לְאֶפְרַיִם
קָדְשְׁךָ
נְחֶמְיָה
הֹבִישׁ
הַיֹּצֵא
חזֹון
חֻקֹּות
הַסָּרִיסִים
נְבוּכַדְנֶאצַּר
שֶׁבֶת
כְּנָפַיִם
בָּנִי
תֵּלֵכוּ
בְּנָיָה
אַדִּיר
יַצִּיל
יָמִישׁ
בָּנֵינוּ
דַּהבָא
מַגִּיעַ
יֹסֵף
מִסְפָּרָם
אֹיְבִי
הַפְּרִזִּי
וְעָרִים
וַעצַת
בְּתוּלָה
וַחמִשִּֽׁים
יִחַר
לְעָלְמִין
עָנְיִי
עֹלִים
וָעִיר
רְחֹוב
עֻזִּיאֵל
בַּרְנֵעַ
נִבְזֶה
בְּגִבְעַת
וּשְׂרָיָה
תִּשְׁמֹרוּ
פֶרֶץ
הַמַּשְׁחִית
כְּכַלֹּתֹו
וְעָלָיו
מַחְלְקֹות
הַפָּסַח
מַחזִיק
הַמַּמְלָכֹות
דָעַת
הַשָּׁעַר
שָׁפָט
אַרְעָֽא
אדֹנֵינוּ
צִוִּיתִיךָ
וַתָּמָת
הִנָּךְ
עֹֽבְרִים
גָּלוּת
מֵאִתִּי
וְהַחִוִּי
וְהַמַּיִם
בְּשֹׁמְרֹֽון
בְּקִרְבִּי
עֵדְוֹתֶיךָ
וִֽישַׁבְתֶּם
בְּכֹחֹו
אֵיפָה
רְפָאִֽים
לֶהוֹן
יְהַב
תֹּורָתִי
לְהָאִיר
יִשָׁי
וַאדָמָה
שְׁלֹושָׁה
לַאבֹותָם
שָׁלַחְתָּ
חֵֽטְא
לָּֽנוּ
בְּפַעַם
וְשָׂמוּ
הִנְּךָ
בַּתְּחִלָּה
בְּנֹותֶיהָ
תְּמֹול
כִּכָּר
שְׁמֹונִים
וַיִּמָּלֵט
הָאֵֽשׁ
לִּֽי
הָֽרְבִיעִי
צִן
וְנַעלֶה
צִפָּה
בַּיְאֹר
הַנְּטוּיָה
הַשְּׁלִשִׁית
קָדְשֶׁךָ
הַנֹּותָר
הַרְחֵק
בְּקִרְבְּךָ
וַיְבִיאֵהוּ
נִדָּה
יְהוּדִית
וּלְמַטֵּה
סִיר
נָכְרִי
מֵימֵי
מְשַׁלֵּחַ
מֵֽעלֵיהֶם
חֵרֵף
אַרְעָא
תְּבוּנָה
הָבִיא
בְּרָעָה
בַּעדֹו
מֵאִשֵּׁי
חֹלֶה
דָּמָם
יָשַׁבְתִּי
רָבוּעַ
אֶפְרָתָה
וּזְרֹעֹו
יוּמְתוּ
קֹולֵךְ
אמָתֶךָ
אָבִֽיךָ
וְלֹוא
וְלִקְלָלָה
וְנִסְכָּֽהּ
נֹפְלִים
וְאַבְנֵר
תִּרְאֶה
פַּרְסָה
תְּאֵנִים
הֹוצֵאתָ
יֹֽאשִׁיָּהוּ
שַׁלִּיט
לְחָק
אָכַלְתִּי
כְּרֹב
תִּהְיוּ
לָֽא
בָּתֵּיהֶם
סֹפֵר
לְתֹלְדֹותָם
מְלֹאת
נִבָּא
מְזִמֹּות
מִזְמֹֽור
שֹׁוב
הַמִּצְפָּתָה
תְּהִלָּה
וְאֶלֶף
וְשִׁמְעוּ
כֹּֽהנִים
לְזַרְעךָ
יֹדְעֵי
עֵדוּת
שְׁמוּאֵֽל
עָרֶיהָ
שׁוּבָה
יֹועֵץ
וּמֹשֵׁל
הַמֶּרְכָּבָה
נַעלֶה
תֶּבֶן
חָזָה
הִקְדִּישׁ
אָזְנֹו
וּבַרְזֶל
וְצִוָּה
פָּנָֽיו
וְנַחלָה
שָׁמְעֹו
וּבְנֵֽי
וְכָלָה
היֵה
דִּבַּֽרְתָּ
דָךְ
גָּֽבֶר
בִּהְיֹות
צָפֹֽון
מֹוכִיחַ
הָעֹלִים
לָאֹור
עָשֹׂה
תְּפִלַּת
וַיֹּוסֶף
וּמַֽה
יָגוּרוּ
וַהבֵאתֶם
תִירָא
מֵחֵלֶב
לַחְמִי
תָּכִין
וַיְגָרֶשׁ
חֻקֹּתָיו
חָטְאוּ
וַעמֹרָה
נִבְנֶה
צִוִּיתָ
וַיִּֽלָּחמוּ
אַתּוּן
מְרַגְּלִים
הִשְׁאִֽיר
וָֽאֶרְאֶה
וּגְבוּרָה
הִגַּדְתָּ
פִיךָ
יְבַקֵּשׁ
אֶתֶּן
יֹצְאִים
בְּקִרְבֹּֽו
וְשַׁבְתֶּם
שְׁלֵמָה
תֹּולַעַת
צַלְמָוֶת
וַיִּנָּחֶם
וְאֵלְכָה
נֶזֶם
בַּבָּמֹות
אָסוּר
וּמָלְאוּ
עבַֽר
כְּצֹאן
שְׁמֹונֶה
וַֽתַּעמֹד
כְּכֹוכְבֵי
וְכָזֹאת
וְזָכַרְתָּ
מִמְּקֹומֹו
יַרְכְּתֵי
לָֽאָדָם
הָאשֵׁרָה
אֶבְיֹונִים
יְרֵאִים
יָמֵינוּ
וּמֵאֶרֶץ
הַמִּזְבֵּֽחָה
בְּיָדָהּ
מִשְׁקָל
וּמֵאֵת
בַּעוֹנֹו
יְהֹונָדָב
בְּעָרֵיהֶם
וְאֵיפָה
עָנוּ
וַיִּקָּחֶהָ
עָמֹק
כַּחֹול
אדֹנֵיכֶם
וְצַלְמֻנָּע
נַחלָתִי
בִּשְׁלֹושָׁה
שָׂרְפוּ
לְלָבָן
וְהַיְבוּסִֽי
וְאִֽם
הַלָּֽיְלָה
בַּחצֹצְרֹות
נִכְבָּד
וּנְחֹשֶׁת
אָמוּת
צַיִד
לִבְנֵיכֶם
דַּע
וְשָׁכַנְתִּי
וּבְחֻצֹות
בָּרָד
עזַרְיָהוּ
פִּתּוּחֵי
אלִישָֽׁע
וַיַּקְהֵל
בְּגַת
יָצָאתִי
זִלְפָּה
שַׂק
עָמֹוס
עַמִּֽים
צִדְקֶֽךָ
הַכִּפֻּרִים
שְׁמֵהּ
הָאֵפֹוד
הַבְּצֻרֹות
בַּעדִי
וְזֶרַע
הַמִּטָּה
גָּלָה
וַיִּרְדְּפוּ
שְׁלַל
לֶמֶךְ
שִׂנְאָה
לְמִשְׁפָּט
יַאמִינוּ
מִשְׁמָר
עִֽיר
בְּסֵתֶר
דָוִֽד
יְדוּתוּן
לַֽמַּחנֶֽה
וַתְּכַס
מַלְכִּיָּה
וַיַּנַּח
שֶֽׁבַע
פַּשְׁחוּר
יֹשֶׁבֶת
וְאָמְרָה
הַשַּׁבָּֽת
קָרָֽא
וַֽיַּעשׂוּ
וּבְיָדֹו
בָּדָד
וְיָֽדְעוּ
אַבְשָׁלֹֽום
נָגַע
וּשְׁמֹונִים
הַמַּקְרִיב
הַגִּֽידָה
הָאֶרֶז
רִאשֹׁון
הַסַּף
תִּירֹושׁ
סַפִּיר
וַיִּפְרֹשׂ
מַעשֵׂיָה
וּבְנֹתֶיךָ
בְאֶֽרֶץ
מֵרֶחֶם
עֶשְׂרֵֽה
וְטִמֵּא
וַארֹון
תֹּאכֵלוּ
וּדְמוּת
לִשְׁלֹשֶׁת
כֹּפֶר
וּשְׂמֹאול
פִּיהָ
וְעֹבֵד
עָמַדְתִּי
בַשָּׁמַיִם
מִשְׁחַת
מֵֽרָחֹוק
בָֽא
דִּבְרֵיכֶם
לִבֵּךְ
הַגָּדֹֽול
וָדֹֽר
אֶחָֽת
שְׁאַלְתִּיאֵל
לַחְמֹו
יִגְאַל
הַפָּנִים
מַרְפֵּֽא
וָשֵׁשׁ
דֹודִי
זַכּוּר
יִתְיַצֵּב
פַרְעֹֽה
אָף
לִמְקֹמֹֽו
הַחוּץ
הָֽעָם
נְעָרָיו
בְיִשְׂרָאֵל
טִמֵּא
וּמַרְאֵה
יָדָֽם
וְהִצַּלְתִּי
סַמִּים
תִּקְרָא
בַּקְּשׁוּ
דְּבִיר
וּבַעַל
שֹׂנֵא
מְלָאכָֽה
הַהִֽיא
עָב
שָׁאַל
אדָר
אַרְצָהּ
וּבְעֵת
אדֹנָֽיו
שָׁבַת
הַמִּדָּה
וַעזַרְיָה
בִּשְׁתֵּי
לְעֹוף
בָּאֵי
שָׂק
זִכָּרֹון
אַדְמָתֹֽו
נְבָלָה
כְּפִיר
יְשַׁלֵּֽם
מִזֶּֽה
הַמִּצְנֶפֶת
אָהלֵי
בִטְנְךָ
מַעשֵׂהוּ
שְׁנֹות
בַּחוּרִים
וְיֹוזָבָד
יִקָּחוּ
בְּאַרְצָם
שְׁמַעְיָה
בֹּאֹו
מִשְׁפְּטֵי
צֹאנֹו
יָדָע
וְיָשֻׁבוּ
שֹׁדֵד
מִמָּוֶת
בֹּור
חזֵה
בְּמִצְרָֽיִם
גַּעַל
מַעשֶׂה
נָפֹצוּ
הַחלֹום
וּפָגַע
וַֽיהוָה
בְּגֹרֶן
לַמִּשְׁכָּן
לְיֹוסֵף
לַיְּהוּדִים
פְּקַח
מַלְאָכָיו
בְּשָׂרָם
בָאתִי
וֵאלֹהֵי
יַצִּילוּ
הַטַּבָּעֹת
מַמְרֵא
וְנָס
בְּחַיִל
בַּדָּרֶךְ
זִכְרוּ
וְחַיַּת
דִי
וְשֵׁכָר
הָֽארָצֹות
וּרְשָׁעִים
מְעֹון
לְדֹרֹתֵיכֶֽם
כְּהַיֹּום
וְחַטָּאתָם
שֵׁכָר
אֵידָם
וּרְבוּ
הַצַּדִּיק
שָׁכָֽחְתִּי
תָבֹא
לִבִּֽי
חדָשִֽׁים
יְעִיאֵל
וְהָאלֹהִים
וּנְתַתִּים
קִדְרֹון
גְּדוּד
בֶּלַע
וּבָרָעָב
מִלְּפָנַי
נָבֹוא
מֵעַי
עֶרְוָתָהּ
הִרְאַנִי
הַיְרִיעֹת
לֹוטָן
בְּכַף
אָבֶן
נָכְרִיָּֽה
חָיֹה
כְּבֹוא
בָּרַח
וְאֹור
נְבִיאֶיךָ
וְאֵלַמֹּו
בָנוּ
זָכַרְתִּי
הִנִּיחַ
פֶּשַׁע
יַעבֹד
לְנַערֹו
יִמָּלֵא
תֶּרַח
הַיַּעַר
יֵאָסֵף
לְמִצְרַיִם
וַיִּמָּצֵא
רַגְלֵיכֶם
בְּלִיַּעַל
הָעֵמֶק
הַיֹּתֶרֶת
לְעַבְדֶּךָ
מְשָׁרְתִים
בִּירֽוּשָׁלִָם
צְלָפְחָד
וְהַיָּם
יַֽעלֶה
נִשְׁארוּ
מְאָה
שִׁלְשֹֽׁום
גֹּשֶׁן
וְהַבָּקָר
עבֹדָתֹו
בְּכֹר
יִצְחָֽק
הַשֹּׁופָר
וְלָהֶם
בַּדָּם
נְשֵׁיכֶם
הַבָּמָה
וְלַחצִי
יֹוחָנָן
וּמִנְחָתָהּ
וּבָרוּךְ
וּבַל
אחִיטוּב
נָהָר
צְפַנְיָה
עֹרֵב
הַשְּׁלִשִׁי
הַצּוּר
בִּגְבוּל
נְוֵה
וְשִׁבְעָֽה
וּמִשְׁפַּט
זְבֻל
וַיַּאַסְפוּ
יָחַד
לְהַשְׁחִית
דֵּי
הַנִּשְׁאָר
גִּלָּה
שֹׁורֹו
אִמְרִי
שִׁמְרוּ
מִגֹּוי
רֹדֵף
מִקָּטֹן
תִּכֹּון
אֵלֶֽיהָ
גִּבְעֹון
וַיִּרְבּוּ
נָתְנָה
בְּעֵינֶֽיךָ
מְגִדֹּו
הַחֽוּצָה
אִשְׁתֹּֽו
עמֹרָה
אִוֶּֽלֶת
לְאַחְאָב
בִּֽירוּשָׁלִָם
לַכֹּל
וְהַכֹּהֵן
שֹׂונֵא
קָדְשִֽׁי
חָצֵר
יָֽיִן
פְּעָמִֽים
בְּלִבִּי
בְּתֹוכְכֶם
תֹאמְרוּן
בְּנִֽי
הַחזָקָה
הַֽחַיָּה
בַּבָּיִת
חֶבְרֹונָה
רָחֹוק
אָסְפַּרְנָא
צֶמֶד
גְּמוּל
הַשְּׁבִיעִֽי
לְהָפֵר
קָשָׁה
הַבָּרָד
אָסִיר
וְגָדֹול
הָקִים
וַיֹּושַׁע
עקָרָה
וְעִבְדוּ
לְמִשְׁמֶרֶת
סְבָבוּנִי
עֹשִֽׂים
בְּמַיִם
עָדַי
רָחְבָּהּ
אָזְנִי
וַיִּשְׂמַח
עַבְדֹּון
מֹוקֵשׁ
נִיר
נִשְׁמָע
וּמִשְׁפָּטַי
הַהֵיכָל
וַתִּמָּלֵא
הָאַחַת
וּבִזְרֹועַ
אכֹל
כַשְׂדִּים
הַקָּרֵב
תֹּועֵבָה
הָרִֽאשֹׁנִים
כְסִיל
שִׁלְשֹׁום
כַּנֹּו
הַכֹּוס
אָחִינוּ
כְּנָפָיו
אבֹתַי
כָּכֶם
וְיָדַעַתְּ
בֹּֽקֶר
קִנְאַת
וְצוּר
הָיָֽה
צֵאת
מָתְנָיו
יְשׁוּעֹות
מִצְרָיְמָה
בָתִּים
כַאשֶׁר
נָתַתָּ
וּמְלָכִים
הָעֹמֵד
עָז
עֵֽינֵיהֶם
וְנָטִיתִי
בְּחֹומַת
הָאֹופַנִּים
כְּגַן
סוּסָיו
יָקֽוּם
שְׁמָעוּנִי
זֹה
מֵֽאִתָּם
כָלֵב
וַתִּצְלַח
יְפֵה
בְּמִסְפָּרָם
לָאֵילִם
בִּנְיָמִין
כִּסְאִי
וַיְבִיאֵנִי
הָאֵלָה
פְנֵי
חַיֶּֽיךָ
תֹרִים
עָשִׂינוּ
מְשָׁרְתָיו
לָֽתֶת
כַּנְפֵיהֶם
בַּסֵּתֶר
וַיִּקֹּד
עבָדָֽיו
בְּדִבְרֵי
יִדְרֹךְ
פְּנוּ
לֹקֵחַ
חֵץ
חֶלְבֹּו
לְחֹדֶשׁ
גֹּורָל
כְבָשִׂים
הֵחֵלּוּ
שִׁפְחַת
וּתְכֵלֶת
וָחָֽי
וְדִי
אִשְׁתְּךָ
אֶחָֽיו
בֶּחָרֶב
פָּֽרָשִׁים
יָשֻׁבוּ
הַפָּרֹכֶת
עֵינֵיהֶם
פָּרַץ
וּמָרְדּכַי
אפִיקֵי
מָלָךְ
כָּבֹֽוד
שְׁאֹון
חֻקֶּֽיךָ
שְׁנָתַיִם
פָּנֶֽיךָ
הָארָצֹֽות
תַעשׂוּן
וּמִצְוֹתַי
קְנַז
תֵבֵל
בַדֶּרֶךְ
טַל
לְבֹוא
וְנִפְלְאֹותָיו
לְנָגִיד
עזַבְתֶּם
אָמַרְתְּ
קְלָלָה
בְּמֹו
יְמִינִי
מָתְנַיִם
יָמָֽיו
גְּדִי
גַּל
בַּמָּֽיִם
בְרִיתִי
לִשְׁאֵרִית
הַדְּבִיר
תֹּאכֵל
וַיֵּֽשְׁבוּ
נְסָכִים
וָשֶׁבַע
הַגִּתִּי
בְּנֵךְ
הִצִּילוּ
בְּאָחִיו
וַיִּשְׁאלוּ
פְּנֵיהֶֽם
הַמַּרְאֶה
וְעִיר
הַבְּגָדִים
בִּנְיָמִֽן
וַיַּשְׁלִיכוּ
חָג
יָסִיר
הַדָּבָֽר
יָדֵינוּ
הַיֹּוצֵר
מֵאִתֹּו
הַצָּרַעַת
אֻלָם
לְעַמְּךָ
הָרִאשֹֽׁון
וַיִּלָּכֵד
בֶּאמוּנָה
וְיִצְהָר
מִפָּנֶֽיךָ
פְלִשְׁתִּֽים
תֹּולְדֹת
וַהסִרֹתִי
פָּנָֽי
נִחַם
הֵימָן
הָעַמּוּד
מָדַי
שְׁמֹותָם
בַּגִּלְעָד
תָמִים
הַגֶּשֶׁם
בַשָּׁמֶן
אִתְּכֶֽם
וְעָרֵי
רְחוּם
בָּאִישׁ
עָצְמוּ
יִזְרְעֶֽאל
וַיֹּסִפוּ
וְזַרְעֹו
יֻתַּן
בֹּטֵחַ
וַיִּרָא
מָאָסוּ
יְהֹֽושָׁפָט
מֵֽעֹולָם
זָכְרָה
דֶּשֶׁא
כָּתֵף
תִבְנֶה
וַיַּעבֵר
הָאֹור
עדֻלָּם
יַחַת
מֵעָרֵי
גְּמַלִּים
הֹוצֵא
לִשְׁפֹּךְ
בַּגִּלְגָּל
וַיִּצְעקוּ
יְשׁוּבוּן
בְתֹוכָהּ
יָרֵחַ
עוּץ
ענָת
לָבִיא
נָסַע
מִקִּרְבֶּךָ
אַֽחרֵיהֶם
גְּבוּלָֽם
נֹשְׂאִים
הָעַמּוּדִֽים
שַׁבְּתֹתַי
וַחשֻׁקֵיהֶם
רָעֵב
אַפֶּךָ
וָדֹור
וַיַּמְרוּ
הַמַּשְׁקִים
הֶרֶף
הַחֵצִי
קֹהֶלֶת
וּמִנִּי
שֻׁבוּ
שָׁמֶן
בְּשָׁנָה
תַעבֹד
וְיִתֵּן
כַמַּיִם
בְּרֹושִׁים
בְּשָׂרִי
הִרְבּוּ
בָעַמִּים
נֹטֶה
יְגִיעַ
תֹּוכַחַת
שַׂמְתָּ
קַלְעֵי
נִבְלָתָם
בּוּז
וַֽיִּתְקְעוּ
בְּנֹתֶיהָ
וְלַגָּדִי
בִּלְבָבָם
קָו
וּבְיָדְךָ
מִבְּאֵר
מִֽקְרָא
עֹבֵֽד
שַֽׂר
תִשְׁתֶּה
אֹֽמְרִים
הַמָּוֶת
הָאָתֹון
מֵֽעִמָּךְ
שְׁכַנְיָה
עשָׂיָה
מִצְוֹתֶֽיךָ
וּבָאָרֶץ
הַֽחֹומָה
רַענָֽן
שָׂדַי
יָֽמָּה
לְהַמְלִיךְ
גֶּבַע
הַחֹומָֽה
גֹּמֶר
עֻלְּכֶם
הָֽרָמָה
וּבְכִנֹּרֹות
וּבְהֵמָֽה
חנֻכַּת
עָֽשָׂה
חֶלְקִי
אבִיעֶזֶר
מָרָה
וְנֵדְעָה
וַיְבִאֵהוּ
מָן
מִלְּפָנָיו
פְּנֵיכֶם
יְרֻשָּׁה
וּלְשֹׁמְרֵי
רָכִיל
מֵעלֵיהֶם
הָאדֹמִי
הַצֵּל
מַּיִם
וְהֹוכִיחַ
כַּטֹּוב
בִֽיהוּדָה
הַתֹּורָֽה
וְאִמְרוּ
וַיְבִאֻהוּ
וּבַבֹּקֶר
אַחרֵיכֶם
וְשֶׁבֶר
בְּאֹור
עָתְנִיאֵל
שָׁמָיִם
עָיִן
יְחַיֶּה
אַרְמְנֹותֶיהָ
דְבָרִי
בֹּעֵר
רָזָה
וְשָׂמַחְתָּ
לְאֶחָיו
יָרוּץ
גָּדְלוּ
וְהִצַּתִּי
לְהֵיטִיב
וְהַבָּא
הַיְּהוּדִי
אֹיְבָֽיו
שְׁבָה
לְמֹועֵד
נָוֵהוּ
דַּרְכֵּךְ
וָאָבֹוא
וַיִּזְרֹק
עָנָה
וּמָדַי
בִּבְכִי
אלֵכֶם
נִקְּבוּ
שֹׁאֵל
הַשְּׁלֹשָׁה
גֵּרָא
סֹב
בְשָׁנָה
אמִתֶּֽךָ
יָרוּם
הַסִּיר
הַכֹּתֶרֶת
לְכָֽל
וְהַלֵּוִי
וְיֹונָתָן
